{
  "event-date":"19., 26., 2., 9.<br>19:00 - 21:00 Uhr (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. Alle Rechte vorbehalten",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Runterscrollen",
  "goback": "Zurück zur Startseite",
  "new": "Neu",
  "mode": "Modus",
  "map": "Karte",
  "rules": "Regeln",
  "all": "Alle",
  "server": "server",
  "channel": "channel",
  "weapons": "Waffen",
  "points": "Punkte",
  "time": "Zeit",
  "duration": "Dauer",
  "players": "Spieler",
  "prizes": "PREISE",
  "characters": "Charaktere",
  "annual": "Jährliche",
  "event": "event",
  "day": "tag",
  "days": "tage",
  "achievements": "ERRUNGENSCHAFTEN",
  "monday": "Montag",
  "tuesday": "Dienstag",
  "wednesday": "Mittwoch",
  "thursday": "Donnerstag",
  "friday": "Freitag",
  "saturday": "Samstag",
  "sunday": "Sonntag",
  "welcome": "Herzlich willkommen",
  "place": "Platz",
  "country": "Land",
  "rewards": "PREISE",
  "when": "Wann",
  "sign-in": "Auf Papaya Play anmelden",
  "create-account": "Noch kein Spieler? Jetzt Account erstellen. ",
  "see-question": "Alle Fragen sehen",
  "see-all-rules": "Alle Regeln sehen",
  "more-info": "MEHR INFOS",
  "brazil":"brazil",
  "journey":"the journey",
  "play": "Spielen",
  "matches": "Matches",
  "get": "Erhalte",
  "kills": "Kills",
  "win": "Siege",
  "conditions": "Bedingungen",
  "patch-notes": "Patch Notes",
  "team": "Team",
  "3d-view": "3D-Ansicht",
  "weapon-stats": "Waffenstats",
  "select-u-team": "Wähle dein Team",
  "prize-u-team": "Preise, falls dein Team gewinnt",
  "pick-team": "DIESES TEAM AUSWÄHLEN ",
  "top-title": "Oktoberfest",
  "u-point": "Deine Punkte",

  "big-title": "10-jähriges Jubiläum",
  "s1-text1": "Alles Gute zum 10. Jubiläum, BlackShot! Um diesen momentreichen Anlass zu feiern, hat sich unser Team spezielle Aktivitäten und Preise für all unsere loyalen Söldner einfallen lassen. Stellt euch im 10th Anniversary Commomorative Tournament 16 weiteren Teams, um Kontrolle über das Schlachtfeld zu gewinnen, oder stürzt euch in den Wahnsinn des limitierten und zurückgekehrten Ultra Rapid Fire (URF) Modusses. Außerdem gibt es spezielle Jubiläums-GoldBoxen, die altberühmte BlackShot-Artikel beinhalten, sowie dem knallharten „The Last Team Standing“ Communityevent, das wöchentlich stattfindet. Details zu all den Attraktionen anlässlich BlackShots 10. Jahrestag findet ihr im Laufe dieser Website. ",
  "s2-title": "Tragt den Kuchen",
  "s2-text1": "10 Jahre sind eine lange Zeit, insbesondere für ein Videospiel und unser gesamtes Team ist euch Söldnern zu tiefstem Dank für eure stetige Unterstützung und Treue verpflichtet. Da wir nicht jedem von euch ein Stück von BlackShots Geburtstagstorte abgeben können, geben wir euch stattdessen einen schmackhaften und permanenten Gratisartikel, um den Anlass gebührend zu feiern. Loggt euch an BlackShots Geburtstag, dem 14. November, ein, um einen exklusiven „10th Anniversary Flantastic Hat“ zu erhalten, welcher nur für einen Tag verfügbar ist! ",
  "s3-subtitle": "nur für 2 Wochen",
  "s3-title": "URF Modus",
  "s3-text1": "Der legendäre Modus kehrt zurück! Freut euch während der nächsten zwei Wochen auf einen Teil BlackShots Geschichte mit dem Ultra Rapid Fire (URF) Modus, dem verrücktesten Modus, den es jemals im Game gegeben hat. Der URF Modus bietet sowohl eine erhöhte Bewegungsgeschwindigkeit, als auch eine schnellere Feuerrate und ist auf einigen der Fanfavoriten Mappen verfügbar. Genießt URF, solange ihr könnt, denn sobald er weg ist, ist es endgültig! ",
  "s4-subtitle": "NEUE MAPPE",
  "s4-title": "SUMMIT",
  "s4-text1": "Macht euch bereit für eine gruselige und arktische Kriegsführung in Summit, der neusten Mappe in Weapon Race! Schleust euch durch klaustrophobische Korridore und stellt euch eisigen Nahkampfgefechten und seid auf der Hut, da Attacken aus allen Richtungen drohen! ",
  "s5-subtitle": "BlackShots 10-jähriges Jubiläum ",
  "s5-title": "Gedenkturnier",
  "s5-text": "Kämpft mit eurem Clan für Ruhm und brandneue Preise im BlackShot 10th Anniversary Commemorative Turnier. 16 Teams können sich für dieses Turnier registrieren, alle Regeln und Registrierung findet ihr im offiziellen BlackShot Forum. Die Top 3 Gewinner werden mit exklusiven Trophäen-Meleewaffen, sowie einer Menge BSC belohnt. Versammelt euch in eurem Team, findet eure Strategie und erobert das Schlachtfeld! ",
  "s5-box1-title": "Champions",
  "s5-box2-title": "2. Platz",
  "s5-box3-title": "3. Platz",
  "s5-box-btn-text": "Registriert euch jetzt für das Turnier",
  "s6-title": "Wählt eure Teams",
  "s6-text": "Setzt auf eines der 16 Team, das eurer Meinung nach das Turnier als ultimative Champions gewinnt • Wenn ihr mit eurer Wette richtig liegt, erhaltet ihr eine beliebige BSC Waffe für 3 Tage! ",
  "s6-btn-text": "Tippspiel",
  "s7-subtitle": "Angebote",
  "s7-title": "Putzt euch heraus",
  "s7-text": "Rüstet euch mit diesen legendären Angeboten angemessen für BlackShots 10-jähriges Jubiläum aus! Anlässtlich des großen Ereignisses haben wir einige ältere Fanfavoriten für bestimmte Zeit in den Shop zurückgebracht, schnappt sie euch also, solange sie verfügbar sind und putzt euch ordentlich für BlackShots großen Tag heraus! ",
  "s8-subtitle": "Spezielle GoldBoxen",
  "s8-title": "Jubiläums-Goldboxen",
  "s8-text": "Rechtzeitig zu BlackShots Geburtstag gibt es neue Goldboxen, die wohlbekannte Artikel, wie die MSR Omega, Special Character Jimmy, G36 Graffiti, AWP Spectre und noch viel mehr beinhalten! Versucht euer Glück mit den Goldboxen speziell zu BlackShots 10. Jubiläum und feiert mit uns ein Jahrzehnt Söldneraktion auf dem Schlachtfeld! ",
  "s8-btn-text": "Volle Goldbox-Liste",
  "s9-subtitle": "600% Boost",
  "s9-title": "Mappenboost",
  "s9-text": "Freut euch auf einen 400%igen EXP und 200%igen BP Boost auf diesen speziell für BlackShots 10-jähriges Jubiläum ausgewählten Schlachtfeldern! ",
  "s10-title": "Last Team Standing",
  "s10-text": "Zwei Teams treten an – ein Team scheidet aus! In diesem wöchentlichen Communityevent werden die GMs jeweils zu Teamkapitänen von Playerteams, die in einer Serie von konsekutiven Matches gegeneinander antreten. Allein die Gewinner der Matches kommen jeweils eine Runde zum nächsten Kampf weiter (und erhalten Preise). Das am Ende übrigbleibende Team wird außerdem mit tollen Prämien belohnt!",
  "s11-title":"Jeden Freitag",
  "s11-date":"vom 03.11.17 bis zum 15.12.17",
  "s11-time":"20:00 (CET)"
}