{
  "event-date": "19th, 26th, 2nd, 9th<br>19:00 - 21:00 h (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. All Rights Reserved",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "scroll<br>down",
  "goback": "Go back to homepage",
  "new": "new",
  "mode": "mode",
  "map": "maps",
  "rules": "rules",
  "all": "all",
  "server": "server",
  "channel": "channel",
  "weapons": "weapons",
  "points": "points",
  "time": "time",
  "duration": "duration",
  "players": "players",
  "prizes": "prizes",
  "characters": "characters",
  "annual": "annual",
  "event": "event",
  "day": "day",
  "days": "days",
  "achievements": "Mission",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "welcome": "Welcome",
  "place": "Place",
  "country": "Country",
  "rewards": "rewards",
  "objective": "objective",
  "date": "date",
  "when": "when",
  "sign-in": "Sign in With Papaya Play",
  "create-account": "Not a member? Create account",
  "see-question": "see questions",
  "see-all-rules": "see all rules",
  "more-info": "SEE MORE",
  "brazil": "brazil",
  "journey": "the journey",
  "play": "play",
  "matches": "matches",
  "get": "get",
  "kills": "kills",
  "win": "win",
  "conditions": "conditions",
  "patch-notes": "patch notes",

  "every-friday-october":"Every Friday of October",
  "sep-19th-tue-oct":"September 19th to Tuesday October 3rd",
  "team":"team",
  "3d-view":"3d view",
  "weapon-stats":"weapon stats",
  "select-u-team":"select your team",
  "prize-u-team":"Prizes if your team wins",
  "pick-team":"PICK THIS TEAM",
  "top-title": "Oktoberfest",
  "u-point":"your points",
  "goldbox-info": "All Goldbox Information",

  "big-title":"10th Anniversary",
  "s1-text1": "Happy 10th Anniversary BlackShot! In order to celebrate this momentous occasion, our team has prepared several special activities and prizes for all of our loyal Mercenaries. Face off for control of the battlefield against sixteen other teams in the 10th Anniversary Commemorative Tournament, or get in on the madness with the limited-time return of Ultra Rapid Fire (URF) Mode. There are also special Anniversary Goldboxes available containing famous legacy BlackShot items, and a tough-as-nails community event, the Last Team Standing, running every week. Keep reading for details on all the BlackShot 10th Anniversary Action!",

  "s2-title": "Let Them Wear Cake",
  "s2-text1": "10 years is a very long time, especially for a video game, and our team can’t thank all of you Mercenaries enough for your continued support. Since we can’t share a piece of BlackShot’s birthday cake with everyone, we decided to instead give away a deliciously free, permanent item to mark the occasion. Log in on BlackShot’s birthday, November 14th, to receive an exclusive “10th Anniversary Flantastic Hat” – available for one day only!",

  "s3-subtitle": "only for 2 weeks",
  "s3-title": "URF Mode",
  "s3-text1": "The legendary mode returns! For two weeks only, experience a taste of BlackShot history with Ultra Rapid Fire (URF) Mode, the craziest mode the game ever put out. URF Mode features both increased movement speed and weapons fire rate, and is available on a variety of fan-favorite maps. Enjoy URF while you can, because once it’s gone, it’s gone for good!",

  "s4-subtitle": "NEW MAP",
  "s4-title": "SUMMIT",
  "s4-text1": "Experience chilling arctic warfare on Summit, the newest map for Weapons Race! Speed through claustrophobic corridors in dangerous frozen close-quarters combat, where attacks can come from any direction!",

  "s5-subtitle": "BlackShot 10th Anniversary",
  "s5-title": "Commemorative Tournament",
  "s5-text": "Battle with your Clan for glory and all-new prizes in the BlackShot 10th Anniversary Commemorative Tournament. The tournament is open to 16 teams, and the full rules and registration are available through the Official BlackShot Forum. The top 3 winners will receive exclusive Trophy Melee weapons, in addition to a massive sum of BSC. Gather your team, choose your strategy, and conquer the battlefield!",

  "s5-box1-title":"champions",
  "s5-box2-title":"2nd place",
  "s5-box3-title":"3rd place",
  "s5-box-btn-text":"Register For the Tournament now",

  "s6-title":"Pick Your Teams",
  "s6-text":"Choose which of the sixteen teams you think will be the ultimate champions of the tournament • If your Lucky Shot is correct you will receive a random BSC weapon for 3 days!",
  "s6-btn-text":"Pick&#39;em",

  "s7-subtitle":"sales",
  "s7-title":"Dress Your Best",
  "s7-text":"Gear up for BlackShot’s 10th Anniversary with these special legacy BlackShot sale items. We’ve returned some fan-favourite items from over the years to the Shop for a limited time, so grab them while you can and look your best for BlackShot’s big day!",

  "s8-subtitle":"Special GoldBoxes",
  "s8-title":"10th Anniversary Special GoldBoxes",
  "s8-text":"Just in time for BlackShot’s Birthday, all-new Goldboxes are now available, containing renowned items like the MSR Omega, Special Character Jimmy, G36 Graffiti, AWP Spectre, and many others. Try your luck on these 10th Anniversary Special Goldboxes and celebrate one decade of Mercenary battlefield action!",
  "s8-btn-text":"Full goldbox list",

  "s9-subtitle":"600% Boost",
  "s9-title":"Map Boost",
  "s9-text":"Enjoy 400% EXP & 200% BP boosts on these battlefields, selected especially for BlackShot’s 10th Anniversary!",

  "s10-title":"Last Team Standing",
  "s10-text":"Two teams enter – one team leaves! In this weekly community event, each GM will be the Captain of a player team that will face off against one another in a series of consecutive matches. Only the winners of each match will progress to another fight (and receive prizes), and the Last Team Standing will win incredible rewards!",
  "s11-title":"every fridays",
  "s11-date":"From 03,11,17 to 15,12,17",
  "s11-time":"20:00(CET)"
}