{
  "copyright": "@2017 Vertigo Games, Inc. Tous Droits Réservés",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Défiler <br>vers le bas",
  "goback": "Retour page d'accueil",
  "new": "NOUVEAU",
  "mode": "mode",
  "map": "CARTE",
  "rules": "Règles",
  "all": "tous",
  "server": "server",
  "channel": "channel",
  "weapons": "Armes",
  "points": "points",
  "time": "Temps",
  "duration": "Durée",
  "players": "Joueurs",
  "prizes": "Prime",
  "characters": "Personnages",
  "annual": "annuelle",
  "event": "Événement",
  "day": "jour",
  "days": "jours",
  "achievements": "LES ACCOMPLISSEMENTS",
  "monday": "Lundi",
  "tuesday": "Mardi",
  "wednesday": "Mercredi",
  "thursday": "Jeudi",
  "friday": "Vendredi",
  "saturday": "Samedi",
  "sunday": "Dimanche",
  "welcome": "Bienvenue",
  "place": "Place",
  "country": "Pays",
  "rewards": "LES PRIMES",
  "objective": "Objectif",
  "date": "date",
  "when": "Quand",
  "sign-in": "Connecter à Papaya Play",
  "create-account": "Pas un joueur? Créer un compte",
  "see-question": "Voir questions",
  "see-all-rules": "Voir toutes les règles",
  "more-info": "PLUS D'INFOS",
  "brazil":"brazil",
  "journey":"the journey",
  "play": "Jouer",
  "matches": "Matchs",
  "get": "Obtiens",
  "kills": "Assassins",
  "win": "Victoire",
  "conditions": "Conditions",
  "patch-notes": "Notes de Patch",
  "team": "Team",
  "3d-view": "Vue 3D",
  "weapon-stats": "Statistiques de l'arme",
  "select-u-team": "Choisis ton team",
  "prize-u-team": "Les prix si ton team gagne",
  "pick-team": "CHOISIR CE TEAM ",
  "top-title": "Oktoberfest",
  "u-point": "Tes points",


  "big-title": "10ème anniversaire",
  "s1-text1": "Joyeux 10ème anniversaire, BlackShot ! Pour fêter ce moment spécial, notre team a organisé des activités et prix spéciaux pour tous nos mercenaires loyaux. Confrontez-vous aux 16 autres teams lors du tournoi 10th Anniversary Commemorative pour le contrôle du champ de bataille ou entrez la folie du mode Ultra Rapid Fire (URF) retourné pour le temps limité. Ils vous y attendent aussi des GoldBoxes spéciales dans l’édition anniversaire contenant des articles de BlackShot hérites, ainsi qu’un évènement de la communauté, « Last Team Standing » ayant lieu au niveau hebdomadaire. Continuez sur cette site-web pour des détails sur toutes les attractions de l’anniversaire de BlackShot ! ",
  "s2-title": "Portez le gâteau",
  "s2-text1": "10 ans est une très longue période notamment pour un jeu vidéo et notre équipe remercie tous vous mercenaires pour votre soutien et loyauté continués. Malheureusement, nous ne pouvons pas offrir un morceau de gâteau à tout le monde, alors nous nous sommes décidés de vous donner un article gratuit et permanent pour fêter l’occasion. Connectez-vous le jour de l’anniversaire de BlackShot, le 14 novembre, et obtenez le « 10th Anniversary Flantastic Hat » - cette chance n’est que disponible pour un jour ! ",
  "s3-subtitle": "Seulement pendant 2 semaines",
  "s3-title": "Mode URF",
  "s3-text1": "Le mode légendaire retourne ! Pendant deux semaines, vous avez la chance de faire l’expérience de l’histoire de BlackShot avec le mode Ultra Rapid Fire (URF), le mode le plus frénétique jamais existé dans BlackShot ! URF offre une vitesse de mouvement augmentée, ainsi qu’un tir de feu élevé ayant lieu sur des cartes les plus populaires. Profitez de cette chance unique maintenant car elle sera partie permanentement bientôt ! ",
  "s4-subtitle": "NOUVELLE CARTE",
  "s4-title": "SUMMIT",
  "s4-text1": "Préparez-vous à la guerre arctique sur la toute nouvelle carte de Weapon Race, Summit ! Traversez les corridors claustrophobes dans des combats rapprochées et glacées et faites attention aux attaques que vous attendent de toutes directions ! ",
  "s5-subtitle": "10ème anniversaire de BlackShot ",
  "s5-title": "Tournoi commémoratif",
  "s5-text": "Combattez avec votre clan pour la gloire et des tout nouveaux prix dans le tournoi \"BlackShot 10th Anniversary Commemorative Tournament\". 16 équipes y peuvent participer et vous trouvez toutes les règles et l’enregistrement dans le forum officiel de BlackShot. Les 3 meilleurs gagneurs seront primés avec des trophées mêlées exclusives et une bonne quantité de BSC. Collectez votre team, choisissez votre stratégie et conquérez le champ de bataille ! ",
  "s5-box1-title": "Les champions",
  "s5-box2-title": "2nd rang",
  "s5-box3-title": "3ème rang",
  "s5-box-btn-text": "Enregistrez-vous maintenant pour le tournoi ",
  "s6-title": "Choisissez vos équipes",
  "s6-text": "Que pensez-vous, quelle des 16 équipes sera le champion de ce tournoi ? •Si votre pari est correcte, vous obtenez une arme BSC de choix pour 3 jours ! ",
  "s6-btn-text": "Pariez !",
  "s7-subtitle": "Des ventes",
  "s7-title": "Mettez-vous sur votre trente-et-un ",
  "s7-text": "Equipez-vous bien pour le 10ème anniversaire de BlackShot avec ces articles hérites en vente. Nous venons de ramener des articles populaires seulement disponibles pour le temps limité, alors obtenez-les aussi longtemps qu’ils soient disponibles et mettez-vous sur votre trente-et-un pour le grand jour de BlackShot !",
  "s8-subtitle": "GoldBoxes spéciales ",
  "s8-title": "GoldBoxes éditions spéciales de 10ème anniversaire ",
  "s8-text": "Au beau moment de l’anniversaire de BlackShot, des tout nouveaux Goldboxes contenant des articles renommés, comme l’MSR Omega, Special Character Jimmy, G36 Graffiti, AWP Spectre, MSR Omega, Special Character Jimmy, G36 Graffiti, AWP Spectre et encore plus sont maintenant disponibles ! Prenez votre chance avec les éditions spéciales lors de 10ème anniversaire et fêtez une décennie de l’action mercenaires sur les champs de batailles. ",
  "s8-btn-text": "Liste complète des Goldboxes",
  "s9-subtitle": "Boost de 600%",
  "s9-title": "Boost de cartes",
  "s9-text": "Profitez d’un boost de 400% sur EXP & 200% sur BP sur les champs de bataille sélectionnés pour le 10ème anniversaire de BlackShot ! ",
  "s10-title": "Last Team Standing",
  "s10-text": "Deux équipes entrent – une sera éliminée ! Dans cet évènement de la communauté hebdomadaire, les GMs seront des capitaines des équipes se confrontant aux autres dans une série des matchs consécutifs. Ce ne sont que les gagneurs qui continuent à la ronde prochaine (obtenant des prix) et la dernière équipe sera primée avec des prix incroyables."
  "s11-title":"Chaque vendredi",
  "s11-date":"de 03.11.17 à 15.12.17 ",
  "s11-time":"20:00 (CET)"
}