{
  "event-data":"19 e 26 de Maio, 2 e 9 de Junho<br>19:00 - 21:00 h (CEST)",
  "copyright": "@ 2017 Vertigo Games, Inc. Direitos Reservados",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Rolar <br>para baixo",
  "goback": "Voltar à página principal",
  "new": "novo",
  "mode": "mode",
  "map": "Mapas",
  "rules": "regras",
  "all": "Todos",
  "server": "horário",
  "channel": "Canais",
  "weapons": "armas",
  "points": "pontos",
  "time": "Servidor",
  "duration": "duration",
  "players": "jogadores",
  "prizes": "Prêmio",
  "characters": "personagens",
  "annual": "Anual",
  "event": "Evento",
  "day": "Dia",
  "days": "dias",
  "achievements": "Missões",
  "monday": "Segunda",
  "tuesday": "Terça",
  "wednesday": "Quarta",
  "thursday": "Quinta",
  "friday": "Sexta",
  "saturday": "Sábado",
  "sunday": "Domingo",
  "welcome": "Bem - Vindo",
  "place": "Lugar",
  "country": "País",
  "rewards": "PRÊMIO",
  "objective": "Objetivo",
  "date": "Periodo",
  "when": "quando",
  "sign-in": "Entrar no Papaya Play",
  "create-account": "Ainda não é um jogador? Crie sua Conta ",
  "see-question": "Ver perguntas",
  "see-all-rules": "Ver todas as regras",
  "more-info": "DETALHES",
  "brazil":"brasil",
  "journey":"A Viagem",
  "play": "jogar",
  "matches": "partidas",
  "get": "obter",
  "kills": "mortes",
  "win": "ganhar",
  "conditions": "condições ",
  "patch-notes": "descrição do patch",

  "team": "time",
  "3d-view": "Visão 3D",
  "weapon-stats": "estatísticas da arma",
  "select-u-team": "escolha seu time",
  "prize-u-team": "Prêmios se seu time vencer",
  "pick-team": "ESCOLHA ESTE TIME",
  "top-title": "Oktoberfest",
  "u-point": "seus pontos",

  "big-title": "Aniversário de 10 Anos",
  "s1-text1": "Feliz Aniversário de 10 Anos BlackShot! Para celebrar esta ocasião tão importante, nosso time preparou diversas atividades especiais e prêmios para todos os nossos leais Mercenários. Dispute o controle do Campo de Batalha contra 16 times no Torneio Comemorativo de 10 Anos do BlackShot, ou entre na loucura com o retorno por tempo limitado do modo Ultra Rapid Fire (URF). Temos também as GoldBoxes especiais do Aniversário contendo famosos itens do legado do BlackShot e o evento da comunidade, o Last Team Standing, que ocorrerá semanalmente. Continue lendo para saber todos os detalhes da ação no Aniversário de 10 Anos do BlackShot!",
  "s2-title": "Deixem Eles Vestir o Bolo",
  "s2-text1": "10 anos é um longo tempo, especialmente para um video-game, e o nosso time não tem como agradecer a todos vocês Mercenários por seu apoio constante. Já que não temos como entregar a cada um de vocês um pedaço do nosso bolo de aniversário, nós decidimos então distribuir um item permanente, deliciosamente gratuito, para marcar esta ocasião. Faça Login no dia do Aniversário do BlackShot, 14 de Novembro, para receber o exclusivo \"10th Anniversary Fantastic Hat\" - disponível por apenas um dia! ",
  "s3-subtitle": "apenas por 2 semanas",
  "s3-title": "URF Mode",
  "s3-text1": "Este modo lendário retorna! Por apenas duas semanas, experimente o gosto da história do BlackShot com o modo Ultra Rapid Fire (URF), o modo mais louco que o jogo já disponibilizou. O Modo URF amplia a velocidade dos movimentos e a taxa de fogo das armas, e está doisponível em alguns dos mapas preferidos dos fãs. Aproveite o URF enquanto você pode, por que uma vez que ele se foi, ele se foi para sempre!",
  "s4-subtitle": "NOVO MAPA",
  "s4-title": "SUMMIT",
  "s4-text1": "Experimente o clima frio de guerra em Summit, o mais novo mapa para o modo Weapons Race! Corra entre claustrofóbicos corredores em combates perigosos e congelantes onde os ataques podem vir de qualquer direção!",
  "s5-subtitle": "Aniversário de 10 anos do BlackShot",
  "s5-title": "Torneio Comemorativo",
  "s5-text": "Batalhe com o seu Clan por glória e prêmios no Torneio Comemorativo do Aniversário de 10 Anos do BlackShot. O Torneio será aberto a 16 equipes, e as regras completas e as inscrições estão disponíveis através do Forum Oficial do BlackShot. Os três primeiros colocados receberão exclusivos Troféus Melee, e é claro, armas e uma quantidade enorme de BSC! Reúna o seu clã, defina as estratégias e conquiste o campo de batalha!",
  "s5-box1-title": "Campeão",
  "s5-box2-title": "Vice-Campeão",
  "s5-box3-title": "3º lugar",
  "s5-box-btn-text": "Inscreva-se para o Torneio agora",
  "s6-title": "aposte para ganhar",
  "s6-text": "Escolha qual dos 16 times você acredita que será o grande campeão do torneio. Se seu palpite estiver correto você receberá uma arma BSC por 3 dias!",
  "s6-btn-text": "Escolha os seus Times",
  "s7-subtitle": "vendas",
  "s7-title": "Vista o seu Melhor",
  "s7-text": "Prepare seus Equipamentos para o Aniversário de 10 anos com esta promoção especial de itens do legado do BlackShot. Nós retornamos para o Shop alguns itens favoritos dos fãs ao longo destes anos  por tempo limitado, então aproveite enquanto você pode e prepare-se para o grande dia do BlackShot!",
  "s8-subtitle": "GoldBoxes Especiais",
  "s8-title": "Goldboxes Especiais do Aniversário de 10 Anos",
  "s8-text": "Exclusivamente para o Aniversário do BlackShot, temos novíssimas Goldboxes disponíveis, contanto com renomados itens como a MSR Omega, Personagem Especial Jimmy, G36 Graffiti, AWP Spectre e muitos outros. Tente a Sorte com as GoldBoxes especiais do Aniversário de 10 anos do BlackShot, e celebre conosco uma década de ação dos Mercenários no Campo de Batalha!",
  "s8-btn-text": "Lista Completa das GoldBoxes",
  "s9-subtitle": "600% Boost",
  "s9-title": "Map Boost",
  "s9-text": "Aproveite 400% de EXP e 200% de BP boosts nestes mapas, selecionados especialmente para o Aniversário de 10 anos do BlackShot!",
  "s10-title": "LAST TEAM STANDING",
  "s10-text": "Dois times entram - um time sai! Neste evento semanal da comunidade, cada GM será o Capitão de um time de jogadores que se enfrentarão em uma série de partidas consecutivas. Apenas os vencedores permanecem na sala para a próxima partida (e recebem prêmios a cada vitória), o último time que permanecer e for o Rei da Sala ganhará prêmios incríveis!",
  "s11-title":"Sexta-Feira",
  "s11-date":"De 03.11.17 até 15.12.17",
  "s11-time":"20:00(CET)"
}