{
  "event-data":"19 e 26 de Maio, 2 e 9 de Junho<br>19:00 - 21:00 h (CEST)",
  "copyright": "@ 2017 Vertigo Games, Inc. Direitos Reservados",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Rolar <br>para baixo",
  "goback": "Voltar à página principal",
  "new": "novo",
  "mode": "mode",
  "map": "Mapas",
  "rules": "regras",
  "all": "Todos",
  "server": "horário",
  "channel": "Canais",
  "weapons": "armas",
  "points": "pontos",
  "time": "Servidor",
  "duration": "duration",
  "players": "jogadores",
  "prizes": "Prêmio",
  "characters": "personagens",
  "annual": "Anual",
  "event": "Evento",
  "day": "Dia",
  "days": "dias",
  "achievements": "Missões",
  "monday": "Segunda",
  "tuesday": "Terça",
  "wednesday": "Quarta",
  "thursday": "Quinta",
  "friday": "Sexta",
  "saturday": "Sábado",
  "sunday": "Domingo",
  "welcome": "Bem - Vindo",
  "place": "Lugar",
  "country": "País",
  "rewards": "PRÊMIO",
  "objective": "Objetivo",
  "date": "Periodo",
  "when": "quando",
  "sign-in": "Entrar no Papaya Play",
  "create-account": "Ainda não é um jogador? Crie sua Conta ",
  "see-question": "Ver perguntas",
  "see-all-rules": "Ver todas as regras",
  "more-info": "DETALHES",
  "brazil":"brasil",
  "journey":"A Viagem",
  "play": "jogar",
  "matches": "partidas",
  "get": "obter",
  "kills": "mortes",
  "win": "ganhar",
  "conditions": "condições ",
  "patch-notes": "descrição do patch",

  "team": "time",
  "3d-view": "Visão 3D",
  "weapon-stats": "estatísticas da arma",
  "select-u-team": "escolha seu time",
  "prize-u-team": "Prêmios se seu time vencer",
  "pick-team": "ESCOLHA ESTE TIME",
  "top-title": "Oktoberfest",
  "u-point": "seus pontos",
  "s1-text1": "Saúde e Feliz Oktoberfest! Criada na Alemanha em 1810, esta festa marcante com justas, dança, e é claro, cerveja,  é comemorada hoje em dia no mundo inteiro. Para não perder esta festividade, os Mercenários BlackShot terão a sua própria Oktoberfest em Setembro, e todos estão convidados! Junte-se aos Mercenários BlackShot em uma grande variedade de atividades, incluindo a competição Steins vs Hearts, o retorno do Mapa Berlim, eventos na comunidade e muito mais!",
  "s2-title": "Steins vs Hearts",
  "s2-text1": "A Oktoberfest é aqui e o Time BlackShot quer saber como você irá celebrá-la! Junte-se ao time de Mercenários conforme os prêmios que mais lhe agradam, os Steins ou os Gingerbread Hearts e trabalhe em equipe para superar a pontuação do time adversário. O evento será concluído e os prêmios serão distribuídos no dia 23 de Outubro. ",
  "s2-sub-title": "O resultado de cada time será determinado pelas mortes conseguidas especificamente com as armas:",
  "s2-box-text1": "Mortes com Rifles valem 5 Pontos",
  "s2-box-text2": "Mortes com Snipers valem 5 Pontos",
  "s2-box-text3": "Mortes com Melee valem 10 Pontos",
  "s2-box-text4": "Pontos de Objetivo do Jogo acrescido para 200",
  "s2-signin-text1": "Para escolher seu time, você primeiramente precisa fazer login:",
  "s2-singin-text2": "Ainda não é um jogador? Crie sua conta agora",
  "s2-singin-notice": "*Se este time for derrotado, receberá apenas este prêmio",
  "s3-subtitle": "Trazendo de volta",
  "s3-title": "Berlim",
  "s3-text1": "Com a Oktoberfest em andamento, o Mapa Berlim estará fazendo o seu retorno ao BlackShot para marcar esta ocasião especial. Visite este clássico mapa para prestar a sua homenagem a uma das cidades mais emblemáticas da Alemanha!",
  "s4-title": "HK416 Fabricação Alemã",
  "s4-text1": "A primeira BlackShot Omega já apresentada está de volta novamente na GoldBox CS76. A HK416  é um rifle de assalto de manufatura alemã desenvolvido para competir com a família de rifles M4 Carbine dos Estados Unidos, e permanece até hoje como um dos principais rifles do mundo. A HK416 tem um pistão de gás de curso curto para melhoria do seu poder de fogo automatizado. e ainda com o estilo único e característico do BlackShot Omega.",
  "goldbox-info": "Informações da Goldbox",
  "s4-w1-subtitle": "A LENDA",
  "s4-w1-desc": "Uma lenda da família Omega, a HK416 Omega é a potência em todos os sentidos. Este rifle de assalto é uma máquina mortífera praticamente perfeita e é renomada na Comunidade Mercenária.",
  "s4-w2-subtitle": "A ORIGINAL",
  "s4-w2-desc": "A original que iniciou isto tudo, a HK416 Omega Lite é um rifle de assalto bem ajustado adequado para qualquer tipo de combate. Esta arma é um pequeno pedaço da história do BlackShot.",
  "s5-subtitle": "Boost nos Mapas",
  "s5-text": "Aproveite 200% EXP e 300% de BP Boosts nestes mapas durante as Festividades da Oktoberfest.",
  "every-friday-october": "Todas as sextas-feiras de Outubro",
  "sep-19th-tue-oct": "19 de Setembro à 3 de Outubro",
  "s6-title": "Derrote o Polizei",
  "s6-text": "Com tanto álcool consumido, a força Polizei está na área para manter a ordem! Nossos GMs estarão vestindo as roupas do Polizei e batalhando contra os baderneiros da Oktoberfest (você nesse caso!) com distribuição de diversos prêmios!",
  "s7-text": "Junte-se à festa com os GMs e escolha o seu time favorito para esta competição na nossa comunidade! Cada GM será capitão de um time e eles se enfrentarão em uma série de partidas especiais. Junte-se a competição para conhecer e jogar com os nossos GMs além de ganhar diversos prêmios!"
}