{
	"copyright": "alle rechte vorbehalten",
	"english": "Englisch",
	"french": "französisch",
	"german": "Deutsche",
	"portuguese": "portugiesisch",
	"scroll": "blättern",
	"down": "herunter",
	"new": "Neu!",
	"update-title": "Gruseliges Lost Temple",
	"update-desc-one": "Die meist gespielte Karte in Blackshot ist jetzt für Halloween geeignet.",
	"update-desc-two": "Kämpft für Ruhm auf der neuen Lost Temple!",
	"update-sub-section-title": "zurückgekehrte Karten",
	"update-sub-section-desc-one": "Diese Karten kehren nach einiger Bearbeitung zurück!",
	"update-sub-section-desc-two": "Wir hoffen, dass du die Zeit genießt, in der du die Gegenseite eliminierst!",
	"mode": "Modus",
	"map": "Karte",
	"events": "events",
	"event-one-desc": "Genießt 400 % EXP & 200 % BP Boost auf den folgenden Schlachtfeldern!",
	"more-info": "Mehr Informationen",
	"event-two-desc-one": "Finde einen Raum mit dem Namen 'Hell Room' und trete Smily Masken tragenden GMs in einem 8 vs 8 Team Deatch Match gegenüber!",
	"event-two-desc-two": "Überlege sorgfälltig, unter den GMs wird ein BOSS monster sein.",
	"event-two-bullet-one": "Gewinne das Spiel um eine zufällige BSC Waffe (1 Tag) zu bekommen",
	"event-two-bullet-two": "Töte den BOSS um eine zufällige BSC Waffe ( 7 Tage) zu bekommen",
	"event-two-ps": "Belohnungen werden noch bekannt gegeben",
	"event-three-title": "Wochenend Mission",
	"event-three-desc": "Jedes Wochenende ( Freitag bis Sonntag Server Zeit), erreiche 500 Kills an jeden der 3 Tage um eindrucksvolle Belohnungen zu bekommen!",
	"event-three-bullet": "Erreiche 500 Kills an jeden der 3 Tage",
	"event-three-ps": "BELOHNUNGEN WERDEN VARIIREN UND WERDEN VOR DEM WOCHENENDE BEKANNT GEGEBEN",
	"awp-ghost-title-pt-one": "ZUM ERSTEN MAL ÜBERHAUPT",
	"awp-ghost-title-pt-two": "WIRD IM SHOP VERFÜGBAR SEIN",
	"awp-ghost-desc-one": "Die AWP Ghost ist eine legendäre Sniper Rifle, welche keine Spuren hinterlässt. Ein schwarze AWP mit Schnitzereien und Silber verziert.",
	"awp-ghost-desc-two": "Die legendäre Waffe ist zurück, so gut wie vorher!",
	"check-out": "Check OUT AWP GHOST IN AKTION!",
	"packages-date": "14 Okt. - 11 Nov 2015",
	"packages-title": "Premium Pakete",
	"spas-woodland": "[SPAS-12 WL Edition]Die perfekte halbautomatische kompakte Schrotflinte für taktische Überfälle, das Jagen großer Biester oder um lästige Zombies zu eleminieren.",
	"as-val-biohazard": "Spetsnaz Spezialeinheit und die KGB macht dies zur Waffen ihrer Wahl. Diese Version lässt dich fühlen als ob das Böse darin haust.",
	"azrael-blade": "Geschmiedet von Azraels Federn, die Klinge ist klebefähig und kann direkt durch das Ziehl gehen, ohne Spuren zu hinterlassen.",
	"mask-scarecrow": "Du denkst eine Vogelscheuche kann sich nicht bewegen, oder? (+75000BP)",
	"med-kit": "[Emergency Treatment Tool] Hiflt Wunden schnell zu verheilen und HP schrittweise während der gesetzten Frist wieder aufzufüllen. Es braucht 40 Sekunden, um das Item wieder aufzuladen.",
	"awp-crimson": "Berühmte vielseitige und kraftvolle Sniper RIfle, angepasst für die, die alles leidenschalftlich gerne tun.",
	"uzi-red": "[UZI Red Edition] Schädliche israelische Open Bolt Machinenpistole. In über 90 Ländern in Gebrauch., die Red Edition ist vollständig für die angepasst, die ihr Steak blutig genießen.",
	"death-scythe": "Sense, designt nach Grim Reapers Sense. Geschmieded für eine einhändige Ausführung, aber hat einen hohen Schaden.",
	"mask-pierrot": "Warum dieses traurige Gesicht, mein Freund? Ich werde dir ein Lächeln ins Gesicht bringen (+75000)",
	"speed-kit": "[Nanotech Stimshot] Besser, schneller, stärker als reguläre biomechanische Aufputschmittel.",
	"limited-offer": "Begrenztes Angebot",
	"items-title-pt-one": "Finde",
	"items-title-pt-two": "items im shop!",
	"nina-desc-one": "Nina kehrt in die Gold Box zurück!",
	"nina-desc-two": "Teste dein Glück noch heute"
}