{
	"copyright": "all rights reserved",
	"english": "english",
	"french": "french",
	"german": "german",
	"portuguese": "portuguese",
	"scroll": "scroll",
	"down": "down",
	"new": "new!",
	"update-title": "spooky lost temple",
	"update-desc-one": "BlackShot's most beloved map is all suited up for Halloween!",
	"update-desc-two": "Battle for infamy at the newly reskinned Lost Temple!",
	"update-sub-section-title": "returning maps",
	"update-sub-section-desc-one": "These maps will be returning after spending some time balancing them!",
	"update-sub-section-desc-two": "We hope you enjoy your time spent eliminating the opposition!",
	"mode": "mode",
	"map": "map",
	"events": "events",
	"event-one-desc": "Enjoy 400% EXP & 200% BP Boost with the following battle grounds!",
	"more-info": "more info",
	"event-two-desc-one": "Find a room named 'Hell Room' where you will face up against smiley-mask-wearing GMs in a 8 vs 8 Team Deatch Match!",
	"event-two-desc-two": "Careful though, as among the GMs there will be a BOSS monster.",
	"event-two-bullet-one": "Win the match to recieve a random BSC weapon (1 day)",
	"event-two-bullet-two": "Kill the BOSS to receive a random BSC weapon (7 days)",
	"event-two-ps": "rewards to be announced",
	"event-three-title": "weekend missions",
	"event-three-desc": "Every weekend (Friday to Sunday server time), reach 500 kills each day for all 3 days to win awesome rewards!",
	"event-three-bullet": "Reach 500 kills each day for all 3 days",
	"event-three-ps": "rewards will vary and will be announced prior to the weekend",
	"awp-ghost-title-pt-one": "FOR THE FIRST TIME EVER",
	"awp-ghost-title-pt-two": "WILL BE AVAILABLE IN THE SHOP",
	"awp-ghost-desc-one": "The AWP Ghost is a legendary sniper rifle, which leaves no traces. A black AWP decorated with carvings and silver.",
	"awp-ghost-desc-two": "The legendary weapon is back, as good as it was before!",
	"check-out": "check out awp ghost in action!",
	"packages-date": "14 OCT - 11 NOV, 2015",
	"packages-title": "premium packages",
	"spas-woodland": "[SPAS-12 WL Edition] The prefect semi-automatic combat shotgun for tactical assault, hunting large beasts, or eliminating pesky zombies.",
	"as-val-biohazard": "Spetznas special forces and the KGB make this their weapon of choice. This version makes you feel as if evil resides within.",
	"azrael-blade": "Forged from Azrael's feather, the blade is capable of cleaving right through the target without leaving a mark. Holy aura emits from the heart of this blade.",
	"mask-scarecrow": "You do think scarecrow can’t move, do you? (+75000BP)",
	"med-kit": "[Emergency Treatment Tool] Helps to heal wounds quickly and to replenish HP gradually during the set period. It takes 40 seconds to recharge the item.",
	"awp-crimson": "Famously versatile and powerful sniper rifle, customized for those who are passionate about everything.",
	"uzi-red": "[UZI Red Edition] Infamous Israeli open-bolt submachine gun. Used in over 90 countries, the Red Edition is fully customized for those who enjoy their steaks rare.",
	"death-scythe": "Scythe designed from the Grim Reaper’s scythe. Forged for one-hand wield, but has high damage.",
	"mask-pierrot": "Why the sad face, my friend? I’ll put a smile on your face (+75000BP)",
	"speed-kit": "[Nanotech Stimshot] Better, faster, stronger than your regular Biomechanical stimulant.",
	"limited-offer": "limited offer",
	"items-title-pt-one": "find",
	"items-title-pt-two": "items in the shop!",
	"nina-desc-one": "nina has returned to the goldbox!",
	"nina-desc-two": "try out your luck today"
}