{
	"copyright": "tous droits réservés",
	"english": "Anglais",
	"french": "français",
	"german": "Allemand",
	"portuguese": "Portugais",
	"scroll": "Défiler",
	"down": "vers le bas",
	"new": "NOUVEAU!",
	"update-title": "EFFRAYANT LOST TEMPLE",
	"update-desc-one": "Les carte les plus aimée de Blackshot sont tout adapté pour Halloween.",
	"update-desc-two": "Bataille pour l'infamie dans le nouvellement redessiné Lost Temple!",
	"update-sub-section-title": "RETOUR DES CARTES",
	"update-sub-section-desc-one": "Ces cartes seront de retour après avoir passé quelque temps à leur équilibrage!",
	"update-sub-section-desc-two": "Nous espérons que vous apprécierez votre temps passé en éliminant l'opposition!",
	"mode": "mode",
	"map": "CARTE",
	"events": "ÉVÉNEMENTS",
	"event-one-desc": "savourer un boost 400% EXP et 200% BP avec les champs de bataille suivants!",
	"more-info": "PLUS D'INFORMATION",
	"event-two-desc-one": "Trouver une salle nommée 'Hell Room' où vous ferez face au GMs portant un masque smiley dans un match 8 vs 8 a mort",
	"event-two-desc-two": "Attention tout de même, comme chez les GMs il y aura un BOSS monster.",
	"event-two-bullet-one": "Gagner le match pour recevoir une arme BSC aléatoire (1 jour)",
	"event-two-bullet-two": "Tuez le boss pour recevoir une arme BSC aléatoire (7 jour)",
	"event-two-ps": "RÉCOMPENSES à ANNONCÉS",
	"event-three-title": "MISSION DE FIN DE SEMAINE",
	"event-three-desc": "Chaque week-end (du vendredi au dim!anche heure du serveur), atteindre 500 kills chaque jour pour tous les 3 jours pour gagner des récompenses incroyables",
	"event-three-bullet": "atteindre 500 kills chaque jour pendant 3 jours",
	"event-three-ps": "Les récompenses varieront et seront annoncées avant le week-end",
	"awp-ghost-title-pt-one": "POUR LA TOUTE PREMIERE FOIS",
	"awp-ghost-title-pt-two": "SERA DISPONIBLE DANS LA BOUTIQUE",
	"awp-ghost-desc-one": "L'AWP Ghost est un sniper légendaire, qui ne laisse aucune traces. un AWP Noir décoré avec des sculptures et de l'argent.",
	"awp-ghost-desc-two": "l'arme légendaire est de retour, aussi bonne que ce qu'elle était avant!",
	"check-out": "Regardez l'AWP Ghost en action!",
	"packages-date": "14 Octobre - 11 Novembre 2015",
	"packages-title": "Packages premium",
	"spas-woodland": "[SPAS-12 WL Edition] Le fusil de chasse de combat semi-automatique parfait pour l'assaut tactique , la chasse des grosses bêtes, ou éliminant les zombies embêtants.",
	"as-val-biohazard": "Spetznas forces spéciales et le KGB en font leur arme de choix. Cette version vous fait vous sentir comme si le démon réside dedans.",
	"azrael-blade": "Forgé à partir d'une plume d' Azrael, la lame est capable de fendre à travers la cible sans laisser de trace. L'aura Sacrée émet du coeur de cette lame.",
	"mask-scarecrow": "Vous pensez que l'épouvantail ne peut pas se déplacer, n'est ce pas? (+ 75000BP)",
	"med-kit": "[Outil de Traitement d'urgence] aide à guérir les blessures rapidement et de reconstituer HP progressivement au cours de la période définie. Il faut 40 secondes pour recharger l'élément.",
	"awp-crimson": "Fusil de sniper célèbre puissant et polyvalent, adapté pour ceux qui sont passionnés par tout.",
	"uzi-red": "[UZI Edition Rouge ] Infâme mitraillette Israélienne avec culasse ouverte. Utilisé dans plus de 90 pays, l'édition rouge est entièrement personnalisé pour ceux qui aiment leurs steaks rares.",
	"death-scythe": "Scythe conçu à partir de celle de la faucheuse. Forgé pour manier d'une seule main, mais a de gros dégâts.",
	"mask-pierrot": "Pourquoi le visage triste, mon ami ? Je vais mettre un sourire sur votre visage (+ 75000BP)",
	"speed-kit": "[Nanotech Stimshot] meilleur, plus rapide, plus fort que votre stimulant biomécanique régulier.",
	"limited-offer": "Offre limitée",
	"items-title-pt-one": "Trouvez",
	"items-title-pt-two": "les objets halloween dans la boutique!",
	"nina-desc-one": "Nina est de retour dans la goldbox!",
	"nina-desc-two": "Essayez votre chance aujourdhui!"
}