{
	"copyright": "all rights reserved",
	"english": "Inglês",
	"french": "Francês",
	"german": "Alemão",
	"portuguese": "Português",
	"scroll": "Rolar",
	"down": "para baixo",
	"new": "Novo!",
	"update-title": "spooky lost temple",
	"update-desc-one": "O mapa mais jogado do Blackshot está agora adequado ao Halloween.",
	"update-desc-two": "Lutem pela fama no novo Lost Temple!",
	"update-sub-section-title": "REGRESSO MAPAS",
	"update-sub-section-desc-one": "Estes mapas vão voltar após terem sido melhorados!",
	"update-sub-section-desc-two": "Esperamos que se divirtam a eliminar a vossa concorrência!",
	"mode": "mode",
	"map": "map",
	"events": "EVENTOS",
	"event-one-desc": "Aproveitem o Boost de 400% EXP & 200% BP nos seguintes mapas!",
	"more-info": "MAIS INFO",
	"event-two-desc-one": "Encontrem a sala com o nome 'Hell Room' onde irão defrontar GMs com máscaras sorridentes no modo TDM 8 vs 8!",
	"event-two-desc-two": "Cuidado porque entre os GMs estará um Boss Monster.",
	"event-two-bullet-one": "Ganhem o jogo para receber uma arma BSC aleatória (1 dia)",
	"event-two-bullet-two": "Matem o BOSS para receber uma arma BSC aleatória (7 dias)",
	"event-two-ps": "PRÉMIOS ANUNCIADOS EM BREVE",
	"event-three-title": "MISSÃO FIM DE SEMANA",
	"event-three-desc": "Todos os fins de semana (Sexta a Domingo horário do Server), façam 500 kills por dia nos 3 dias para receberem fantásticos prémios!",
	"event-three-bullet": "Façam 500 kills por dia nos 3 dias",
	"event-three-ps": "OS PRÉMIOS VARIAM E SÃO ANUNCIADOS ANTES DO FIM DE SEMANA",
	"awp-ghost-title-pt-one": "PELA PRIMEIRA VEZ",
	"awp-ghost-title-pt-two": "ESTARÁ DISPONíVEL NA SHOP",
	"awp-ghost-desc-one": "A AWP Ghost é uma sniper lendária, que não deixa quaisquer vestigios. Uma AWP Black decorada com caveiras e prata.",
	"awp-ghost-desc-two": "A arma lendária está de volta e melhor que nunca!",
	"check-out": "VEJAM A AWP GHOST EM AÇÃO!",
	"packages-date": "14 Out - 11 Nov, 2015",
	"packages-title": "premium packages",
	"spas-woodland": "[SPAS-12 WL Edition] A shotgun semi-automática perfeita para combate táctico, caçar animais de grande porte ou para matar Zombies.",
	"as-val-biohazard": "Arma preferida das forças especiais Spetznas e do KGB. Esta versão faz você se sentir possuido.",
	"azrael-blade": "Forgada das penas de Azrael's, a lamina é capaz de cortar sem deixar qualquer marca. Uma aura sagrada é emitida do coração desta arma.",
	"mask-scarecrow": "Ainda acha que os Scarecrow não se mexem? (+75000BP)",
	"med-kit": "[Emergency Treatment Tool] Ajuda a curar feridas rápidamente durante um determinado periodo. Demora 40 segundos para ser recarregado.",
	"awp-crimson": "Sniper famosa pelo seu poder e versatibilidade, personalizada para aqueles que são apaixonados por tudo.",
	"uzi-red": "[UZI Red Edition] Famosa metrelhadora Israelita. Usada em mais de 90 países, a versão Red (vermelha) é personalizada para quem gosta de bifes mal passados.",
	"death-scythe": "Scythe desenhada da scythe do Grim Reaper. Especialmente forgada e com um damage bastante alto.",
	"mask-pierrot": "Porque está com cara triste amigo? Eu ponho um sorriso nessa cara (+75000BP)",
	"speed-kit": "[Nanotech Stimshot] Melhor, máis rápido e mais forte que o habitual estimulante Biomecanico.",
	"limited-offer": "OFERTA LIMITADA",
	"items-title-pt-one": "ENCONTREM",
	"items-title-pt-two": "OS ITEMS DE NA SHOP!",
	"nina-desc-one": "NINA está de volta nas goldbox",
	"nina-desc-two": "Tentem a vossa sorte"
}