{
  "copyright": "@2018 Vertigo Games, Inc. All Rights Reserved",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "scroll<br>down",
  "goback": "Go back to homepage",
  "rules": "rules",
  "all": "all",
  "server": "server",
  "channel": "channel",
  "weapons": "weapons",
  "points": "points",
  "time": "time",
  "duration": "duration",
  "players": "players",
  "prizes": "prizes",
  "characters": "characters",
  "annual": "annual",
  "event": "event",
  "day": "day",
  "days": "days",
  "achievements": "Missions",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "welcome": "Welcome",
  "place": "Place",
  "country": "Country",
  "rewards": "rewards",
  "objective": "objective",
  "date": "date",
  "when": "when",
  "sign-in": "Sign in With Papaya Play",
  "create-account": "Not a member? Create account",
  "see-question": "see questions",
  "see-all-rules": "see all rules",
  "more-info": "SEE MORE",
  "brazil": "brazil",
  "matches": "matches",
  "common_kaltec_title": "Kaltec KSG LEGION",
  "common_kaltec_desc": "Crisp, clean, and durable, the KSG Legion packs a powerful punch. This finely-crafted shotgun demonstrates the best qualities of the Legion Corporation.",
  "common_p90_title": "P90 LEGION",
  "common_p90_desc": "Augmented with an enhanced ammo capacity, the P90 Legion strikes with the strength of many. Wield the latest and greatest from the Legion Corporation with this sleek new SMG.",
  "common_full_goldbox_list": "full goldbox list",
  "common_3dview": "3d view",
  "common_seefullcont": "see full content",
  "common_logout": "Not you? Logout",
  "common_wantjoin": "Yes, I Want To Join",
  "common_completed": "Completed",
  "common_reward": "Reward",
  "common_hello": "Hello",
  "common_your_progress": "Your Progress",
  "common_chk_youtube": "check our youtube channel",
  "common_new_weapons": "new weapons",
  "s1_desc": "May luck be with you in this Lunar New Year! To properly celebrate this international holiday, the BlackShot Mercenaries are all participating in the Lunar Games, an intense series of events for the entire community to show off their skills. In addition to the games, there are several other events taking place to help make the most of this season luck, including daily prize packages, new Goldbox items, and a Lunar Bash GM Event!",
  "s2_desc": "The new Corgi Jack weapons and gear will add a little extra bite to your bark this Lunar year. A full Corgi outfit consisting of a helmet, mask, and backpack is now available in the shop, along with an adorably deadly Corgi grenade. Keep an eye on the Goldbox and Lunar Games prizes for the new fearsome MDR and McMillan Corgi Jack!",
  "s2_weapon_desc1": "Leave your enemies in ruff shape with the new MDR Corgi Jack Assault Rifle. Lead the pack into battle with this good boy (Who’s a good boy?) for a doggone good time!",
  "s2_weapon_desc2": "Hound your foes on the battlefield with the fetching new McMillan Corgi Jack Sniper Rifle. With its high-powered scope, this vibrant powerhouse is sure to get your tail wagging.",
  "s2_notice_title": "complete the corgi jack look",
  "s3_title": "Cupid's Fortune Attendance",
  "s3_desc": "See what fortune has in store for you this Valentine’s and Lunar New Year season! Earn either a Valentine’s Lucky Box or a Red Envelope every day full of valuable goodies, including new Corgi Jack weapons, Premium Characters, and the fearsome Taurus Judge pistol. Open every one that you can to maximize your chances of winning one of these rare prizes!",
  "s3_carousel_title1": "Valentine's top prizes",
  "s3_carousel_title2": "red envelope top prizes",
  "s4_subtitle": "Find Your Soulmate",
  "s4_title": "Merc's Best Friend Goldbox",
  "s4_desc": "Do you believe in soulmates? Find the special weapon your arsenal has been missing in the latest Goldbox update! Featuring the McMillan Corgi Jack, this Goldbox may well make you believe in love at first sight!",
  "s5_subtitle": "love is in the air",
  "s5_title": "Valentine's Reminder",
  "s5_desc": "The Valentine's items are still available in the Shop, so don't forget to go and give those some love. In honor of Valentine's Day, the Sweet Space map has also returned, a romantic retreat for all Mercenaries to express their true feelings to one other. And by ‘romantic’, we of course mean deadly, by ‘express’, shoot, and by ‘true feelings’ lots and lots of bullets and other assorted pointy and explodey accoutrements.",
  "s6_subtitle": "300% EXP AND 200% BP",
  "s6_desc": "Set out for urban exploration with the latest round of map boosts. Go to war in several favorite city locales, supercharged with 300% EXP and 200% BP. These boosts will be available for the full duration of the Lunar Games, so get out there and make some noise!",
  "s7_subtitle": "EVENT",
  "s7_desc": "The BlackShot GMs are hosting a moonlit party, and everyone is invited! Join the GMs for a series of 8 vs 8 Search and Destroy matches (best of 9) in special Event Rooms. All participants will receive a special prize, with the victors, of course, receiving even more! These events will run every Friday for the duration of the Lunar Games.",
  "s7_date": "8 vs 8 SD Matches (Best of 9)<br>Every Friday: February 8 to March 2<br>20:00 (CET)",
  "s8_subtitle": "THE GAMES ARE BACK",
  "s8_title": "Race To The Podium",
  "s8_desc": "BlackShot Mercenaries the world over have come together once again in friendly competition for the Lunar Games. Choose a country to represent and complete certain tasks to collect medals and increase your country’s overall rank. The members of the countries with the most medals at the end of the event will receive huge prizes!",
  "s8_notice_title": "Log in through this page to join the event and choose your country to support.",
  "s8_table_title": "Medals Race",
  "common_place": "Place",
  "common_country": "Country",
  "common_totalpts": "Total pts",
  "s8_date": "FROM FEBRUARY 8TH TO  FEBRUARY 28",
  "s8_title_rule1": "CHOOSE YOUR COUNTRY",
  "s8_desc_rule1": "Pick the Country that you want to support for the duration of the games.",
  "s8_title_rule2": "LOG IN TO PLAY",
  "s8_desc_rule2": "Log in to see your country's current ranking on the podium.",
  "s8_title_rule3": "GET THE HIGHEST SPOT",
  "s8_desc_rule3": "Raise your country's score by completing tasks and earning medals.",
  "s8_point_subtitle": "POINT DISTRIBUTION SYSTEM",
  "s8_point_notice1": "*Minimum amount of players needed is 3 vs 3 for all conditions*",
  "common_1st_country": "First Place Country",
  "common_2nd_country": "Second Place Country",
  "common_3rd_country": "Third Place Country",
  "common_4th_country": "Fourth Place Country",
  "common_5th_country": "Fifth Place Country",
  "s8_point_notice2": "Even if your chosen country didn't win, if your team earned more than 25 points during the event, you will receive a Winter Games Lucky Box!",
  "s9_title": "lunar marathons",
  "common_youlogin": "You must sign in first",
  "common_remaining": "playtime remaining",
  "common_tocomplete": "to complete",
  "common_prize": "prize",
  "s9_timeloop_subtitle1": "Go as long as you can",
  "s9_timeloop_title1": "Cross-Country Race",
  "s9_timeloop_desc1": "Show off your endurance in the Cross-Country Race! Outlast your opponents and log as many hours as you can during the event period for an awesome prize.",
  "s9_objective1": "Play 60 hours of BlackShot during the Event",
  "s9_date1": "Feb 8 - Feb 28",
  "s9_timeloop_subtitle2": "Move fast and aim true",
  "s9_timeloop_title2": "BlackShot Biathlon",
  "s9_timeloop_desc2": "Speed and precision are essential on the battlefield. Move with purpose and aim for the head in this grueling test of skill!",
  "s9_objective2": "PLAY 50 MATCHES ON SD MODE<br>GET 50 KILLS USING A SNIPER RIFLE",
  "s9_date2": "Feb 8 - Feb 28",
  "s3_subtitle": "login to win",
  "s6_title": "map boosts"
}