{
	"copyright": "&copy;2016 Vertigo Games, Inc. alle rechte vorbehalten",
	"english": "english",
	"french": "français",
	"german": "Deutsch",
	"portuguese": "Português",
	"scrolldown": "Runterscrollen",
	"goback": "Zurück zur Startseite",
	"new": "Neu",
	"mode": "Modus",
	"map": "Karte",
	"rules": "Regeln",
	"all": "Alle",
	"server": "server",
	"channel": "channel",
	"weapons": "Waffen",
	"points": "Punkte",
	"time": "Zeit",
	"duration": "Dauer",
	"players": "Spieler",
	"prizes": "PREISE",
	"characters": "Charaktere",
	"annual": "Jährliche",
	"event": "event",
	"days": "tage",
	"achievements": "ERRUNGENSCHAFTEN",
	"monday": "Montag",
	"tuesday": "Dienstag",
	"wednesday": "Mittwoch",
	"thursday": "Donnerstag",
	"friday": "Freitag",
	"saturday": "Samstag",
	"sunday": "Sonntag",
	"welcome": "Herzlich willkommen",
	"place": "Platz",
	"country": "Land",
	"totalpts": "TOTAL PTS",
	"rewards": "PREISE",
	"objective": "Ziel",
	"date": "Datum",
	"running": "Laufen",
	"throwing": "Werfen",
	"melee": "Kurzwaffenkampf",
	"nav1": "Das Rennen",
	"nav2": "golden knife",
	"nav3": "safe house",
	"nav4": "new weapons",
	"nav5": "mercenary mode",
	"nav6": "selfie stick",
	"nav7": "goldbox",
	"section2-title": "Das Rennen",
	"section2-subtitle": "Vom berühmten CS:GO Arms Race inspiriert",
	"section2-text1": "Spiele <strong>mit 7 verschiedenen</strong> Waffen!",
	"section2-text2": "ERHALTE 38 KILLS",
	"section2-info1": "1. Erhalte 7 Kills mit dem Waffentyp, um zur nächsten Kategorie zu gelangen, bis du das Golden Knife erhälst.",
	"section2-info2": "2. Standardwaffen sind für jeden Waffentyp verfügbar.",
	"section2-info3": "3. Wechsle zwischen den Waffen in der jeweiligen Kategorie, indem du auf B drückst.",
	"section2-info4": "4. Erziele 2 Kills mit dem <strong class='cust-tooltip'>Throwing Knife<span>Wie benutzt man das Throwing Knife? Benutze es wie eine Granate, nämlich entweder über den ‚5‘ Button, oder das Mausrädchen.</span></strong> (oder mit der Basiskurzwaffe), um das Golden Knife zu erhalten.",
	"section2-info5": "5. Das Team, das den ersten Kill mit dem Golden Knife erzielt, gewinnt das Match ",
	"section2-text3": "Golden Knife - für das Team!",
	"section2-text4": "Zerstöre deine Feinde mit einem riesigen Waffenarsenal, bis du an die ultimative Herausforderung gelangst – den Feind mit dem Golden Knife zu erledigen.  ",
	"section2-text5": "Sieh dir jederzeit an, wer momentan führt, da sich die Platzierungsliste mit jedem zählenden Kill und dem Names des Topspielers aus jedem Team aktualisiert.",
	"section2-text6": "Probiere es jetzt aus und zeige allen, dass du der MVP bist!",
	"section2-text7": "<span class='small'>enjoy weapon race in</span><br><span class='big'>safe house</span>",
	"tip": "tip",
	"section2-tip": "Dieses Haus ist alles, nur nicht sicher, wenn die Feinde bereits auf dem Vormarsch sind. ",
	"section2-tip4": "Dieser Spawnpunkt gibt dir einen guten Ausgangspunkt, um das andere Team mit einer Langwaffe aus der Distanz auszuschalten.",
	"section2-tip5": "Die Fenster in diesem Wohnzimmer bereiten dir einen schnellen Pfad, um zügig von einer zu anderen Seite des Hauses zu gelangen.",
	"section2-tip6": "Dieses Esszimmer bereitet dir ebenfalls einen zügigen Durchgang von der einen Seite des Hauses zur anderen",
	"section2-tip9": "Diese Treppen sind ein guter Staupunkt, um andere Spieler mit einer CQC Waffe, wie Schrotflinten oder SMGs auszuschalten.",
	"section2-tip15": "Dieses Gebiet ist ein guter Ort, um deine Waffe außerhalb der Schlacht zu laden, oder um zu campen, und deine Feinde zu überraschen.",
	"section3-text1": "new character",
	"section3-text2": "Bereits im alten Kaiserreich hat die deutsche Polizei für Recht und Ordnung gesorgt und hat auch seither nicht an Härte verloren. Dieser Cop ist hart, hochtrainiert und geht gnadenlos gegen seine Gegner vor.",
	"section3-skill-name": "rifle training",
	"section3-text3": "Deine Bewegungsgeschwindigkeit erhöht sich, wenn eine Waffe ausgewählt ist. Diese Fähigkeit erhöht außerdem deine reguläre Bewegungsgeschwindigkeit und die Waffenwechselgeschwindigkeit. ",
	"section3-text4": "Diese Waffe wurde von Hecker & Koch entwickelt und ermöglicht den Spezialeinheiten eine bessere Handhabung, da sie um einiges leichter ist als ihr G3 Vorgänger.  Ein Must-Have für jeden Wachmann .",
	"section3-text5": "Der Neuzugang in der Familie der Akimbowaffen in BlackShot. Diese kleinen, aber tödlichen Pistolen durchlöchern deinen Körper mit Blei, bevor du üebrhaupt merkst, was passiert.",
	"section3-bsc": "Check out the Bonus BSC Options",
	"section4-title": "<img src='assets/images/section4/title-de.png' class='center-block'>",
	"section4-text1": "Jetzt kannst du den Clan Channel als Söldner betreten! Einige Regeln auf dem Clanserver wurden angepasst.",
	"section4-text2": "Du kannst nun den Clan Channel als Söldner betreten, indem du auf den Button klickst!",
	"section4-text3": "Beim Gewinnen eines Clanbattles erhalten Söldner einen extra 20% EXP & BP Bonus<br>Auf dem Clanserver gibt es bis auf weiteres einen EXP & BP Boost",
	"before": "Bevor",
	"before-1": "Du musst in einem Clan sein, um den Clanserver zu betreten",
	"before-2": "Dein Rang muss höher als Captain sein",
	"before-3" : "Du musst alle 12 Runden des Matches beenden",
	"after": "Danach",
	"after-1": "Du musst in einem Clan sein, um den Clanserver zu betreten",
	"after-2": "Dein Rang muss höher als <span class='line-through'>Captain</span><span class='highlight'> 1. Leutnants* sein</span>",
	"after-3": "Du musst über 50 Stunden Spielzeit besitzen ",
	"after-4": "PC Modus auf den Clanservern wurde entfernt ",
	"after-5": "Das Match ist beendet, sobald einer der Clans <span class='highlight'>7 GEWINNE ERZIELT</span>",
	"section5-title": "<img src='assets/images/section5/title-de.png' class='center-block'>",
	"section5-text1": "Außerdem funktioniert es, wie es der Name verrät.. Halte den Selfiestick und klicke die rechte Maustaste, um ein Selfie zu schießen.",
	"section5-text2": "Damit kannst du einen Screenshot deines Charakters in der 16:9 Auflösung machen (es wird nicht über die Auflösung deines Clients hinausgehen) Du kannst einen weiteren nach 1 Sekunde machen.",
	"section6-title": "MEME Wettbewerb",
	"section6-date": "VOM 28. SEPTEMBER - 10. OKTOBER",
	"section6-text1": "the first blackshot",
	"section6-text2": "Nichts ist amüsanter als über Alltagssituationen zu lachen. Deswegen veranstaltet BlackShot seinen ersten Meme-Wettbewerb!",
	"section6-text3": "Schickt uns eure Memes und erhaltet die Chance, einen <strong>EXKLUSIVEN BSC PREIS für 15 Tage</strong> zu gewinnen! ",
	"section6-text4": "Lasst uns Spaß mit Situationen und Reaktionen haben, welche in BlackShot passieren.",
	"section6-text5": "Klicke unten, um mehr Infos zu erhalten. ",
	"section6-strip": "<img src='assets/images/section6/strip-en.jpg' alt='meme' class='center-block pad-top-40 pad-bot-50'>",
	"section6-btn": "Schicke dein MEME",
	"section7-text1": "Dieser deutsche Polizist wurde trainiert und ausgebildet, um jeglichen teuflischen Kriminellen zu handhaben. Er wurde speziell im Feuerwaffentraining ausgebildet, welches es ihm ermöglicht, schneller zu rennen, wenn er Feuerwaffen trägt. Außerdem ist er für seine flinke Hand im Nachladen der Waffe bekannt.",
	"section7-text2": "Diese Glocks sind für den Akimbostil gedacht. Sie wurden speziell angefertigt und sind das perfekte Accessoire für jeden im weißen Anzug.",
	"section7-text3": "Eine stark veränderte Pump Action Schrotflinte, welche für Nahkämpfe in der Zombieepidemie entwickelt wurde. Diese Waffe ist mit dem neuesten AIMPOINT Leistungsumfang für optimale Zielgenauigkeit ausgestattet.",
	"section7-text4": "In einer Welt voller Zombies ist diese Licht-und Schmerzquelle ein unerlässliches Utensil.",
	"section7-text5": "goldbox content",
	"section7-btn": "LEARN MORE"
}