{
	"copyright": "&copy;2016 Vertigo Games, Inc. all rights reserved",
	"english": "english",
	"french": "français",
	"german": "Deutsch",
	"portuguese": "Português",
	"scrolldown": "scroll<br>down",
	"goback": "Go Back to Homepage",
	"new": "new",
	"mode": "mode",
	"map": "map",
	"rules": "rules",
	"all": "all",
	"server": "server",
	"channel": "channel",
	"weapons": "weapons",
	"points": "points",
	"time": "time",
	"duration": "duration",
	"players": "players",
	"prizes": "prizes",
	"characters": "characters",
	"annual": "annual",
	"event": "event",
	"days": "days",
	"achievements": "achievements",
	"monday": "Monday",
	"tuesday": "Tuesday",
	"wednesday": "Wednesday",
	"thursday": "Thursday",
	"friday": "Friday",
	"saturday": "Saturday",
	"sunday": "Sunday",
	"welcome": "Welcome",
	"place": "Place",
	"country": "Country",
	"totalpts": "TOTAL PTS",
	"rewards": "rewards",
	"objective": "objective",
	"date": "date",
	"running": "running",
	"throwing": "throwing",
	"melee": "melee combat",
	"nav1": "the race",
	"nav2": "golden knife",
	"nav3": "safe house",
	"nav4": "new weapons",
	"nav5": "mercenary mode",
	"nav6": "selfie stick",
	"nav7": "goldbox",
	"section2-title": "the race",
	"section2-subtitle": "inspired by the famous cs:go armsrace",
	"section2-text1": "Play with <strong>7 KINDS OF WEAPONS</strong>!<br>Prove your mastery with every kind of weapon <br>and secure the victory with the <strong>Golden Knife</strong>.",
	"section2-text2": "GET 38 KILLS",
	"section2-info1": "1. Get 7 Kills with a weapon type to move on to the next category until you have the <strong class='cust-tooltip'>Throwing Knife<span>How to use Throwing Knife? Use it like Grenade, which means you can either press [5] key or the mouse wheel button.</span></strong>.",
	"section2-info2": "2. Default weapons are available for every weapon type.",
	"section2-info3": "3. Switch betwen your weapons of the same category by hitting B.",
	"section2-info4": "4. Score 2 Kills with the <strong class='cust-tooltip'>Throwing Knife<span>How to use Throwing Knife? Use it like Grenade, which means you can either press [5] key or the mouse wheel button.</span></strong> (or with the basic Melee weapon) to get the Golden Knife.",
	"section2-info5": "5. Whichever team gets the first kill with the Golden Knife wins the match.",
	"section2-text3": "Golden Knife<br>For the Team!",
	"section2-text4": "Destroy your enemies with a vast arsenal of weapons until you reach the ultimate challenge - killing a foe with the Golden Knife.",
	"section2-text5": "See who's leading at any time as the scoreboard updates with the Kill Count and name of the top player on each team.",
	"section2-text6": "Try it out now and show everyone you're the MVP!",
	"section2-text7": "<span class='small'>enjoy weapon race in</span><br><span class='big'>safe house</span>",
	"tip": "tip",
	"section2-tip": "This house is all but safe when enemies are already on the doorstep.",
	"section2-tip4": "This spawn point gives you a great spot to pick off the other team with your long ranged weapons.",
	"section2-tip5": "The windows in this living room provide you a quick path from one side of the house to the other.",
	"section2-tip6": "This dining room also gives you a quick path from one side of the house to the other.",
	"section2-tip9": "These stairs are a good choke point for picking off players with CQC weapon like Shotguns and SMGs.",
	"section2-tip15": "This area is a good place to reload your weapon out of combat or to camp and catch enemies by surprise.",
	"section3-text1": "new character",
	"section3-text2": "Even back in the old days of the Empire, the German Police has maintained order and still hasn’t lost any of its hardness. This cop is tough, highly trained and handles his enemies mercilessly.",
	"section3-skill-name": "rifle training",
	"section3-text3": "Equipping this skill will boost your movement and weapon switch speed. Using a rifle will further boost the movement speed bonus.",
	"section3-text4": "Heckler & Koch designed this weapon for ease of use for service members as it is much lighter than its G3 predecessor. This is a must have for any service member.",
	"section3-text5": "The newest addition in the Akimbo family of weapons in BlackShot. These small but deadly pistols will riddle you with bullet holes before you even know what happened.",
	"section3-bsc": "Check out the Bonus BSC Options",
	"section4-title": "<img src='assets/images/section4/title-en.png' class='center-block'>",
	"section4-text1": "You can now join the Clan channel as Mercenary!<br>With the new system, we've also tweaked some rules for the Clan server.",
	"section4-text2": "You can now join the Clan channel<br>as Mercenary by clicking the button!",
	"section4-text3": "Mercenaries get a bonus 20% EXP & BP when winning in a clan battle.<br>Clan server will have server-wide EXP & BP Boost until further notice.",
	"before": "before",
	"before-1": "Must be in a Clan to enter the Clan server",
	"before-2": "Must be higher than Captain",
	"before-3" : "Must finish all 12 rounds per match",
	"after": "after",
	"after-1": "Must be in a Clan to enter the Clan server",
	"after-2": "Must be higher than <span class='line-through'>Captain</span> <span class='highlight'>1<sup>st</sup> Lieutenant</span>",
	"after-3": "Must have more than 50 hours of playtime",
	"after-4": "PC Mode in Clan Servers is removed",
	"after-5": "The match will end once either clan reaches to <span class='highlight'>7 Wins</span>",
	"section5-title": "<img src='assets/images/section5/title-en.png' class='center-block'>",
	"section5-text1": "It works just as you may expect.<br>Hold the Selfie Stick and click the right mouse button.",
	"section5-text2": "And you'll take a selfie by saving a screenshot of your character in the 16:9 resolution. (It won't go over your client's resolution setting)<br>You can take another shot after 1 second.",
	"section6-title": "meme contest",
	"section6-date": "from september 28<sup>th</sup> to october 10<sup>rd</sup>",
	"section6-text1": "the first blackshot",
	"section6-text2": "There is nothing better than having a good laugh about day-to-day situations.<br>With this in mind BlackShot is hosting it's first Meme contest!",
	"section6-text3": "Send us your Meme and get the chance of<br>Winning an <strong>EXCLUSIVE BSC PRIZE FOR 15 Days!</strong>",
	"section6-text4": "Let's have fun with situations and reactions that happen in BlackShot's universe.",
	"section6-text5": "For more information, click below",
	"section6-strip": "<img src='assets/images/section6/strip-en.jpg' alt='meme' class='center-block pad-top-40 pad-bot-50'>",
	"section6-btn": "SEND YOUR MEME",
	"section7-text1": "This German police officer has been trained and conditioned to handle all vicious criminals within his sights. He has specialized Rifle training which helps him run faster with rifles and is known for his quick hands when reloading weapons.",
	"section7-text2": "These Glocks are made to be used in the Akimbo Fashion. They have also been specially modified for to match anyone's nice white Business Suit.",
	"section7-text3": "A Highly Modified Pump Action Shotgun made for Close Quarters Battles with the Zombie epidemic. This weapon is outfitted to the latest AIMPOINT scope for optimal accuracy for this weapon.",
	"section7-text4": "In a zombie filled world, one of the most important thing you must take with you is this source of light and pain.",
	"section7-text5": "goldbox content",
	"section7-btn": "LEARN MORE"
}