{
	"copyright": "&copy;2016 Vertigo Games, Inc. tous droits réservés",
	"english": "english",
	"french": "français",
	"german": "Deutsch",
	"portuguese": "Português",
	"scrolldown": "Défiler <br>vers le bas",
	"goback": "Retour page d'accueil",
	"new": "NOUVEAU",
	"mode": "mode",
	"map": "CARTE",
	"rules": "Règles",
	"all": "tous",
	"server": "server",
	"channel": "channel",
	"weapons": "Armes",
	"points": "points",
	"time": "Temps",
	"duration": "Durée",
	"players": "Joueurs",
	"prizes": "Prime",
	"characters": "Personnages",
	"annual": "annuelle",
	"event": "Événement",
	"days": "jours",
	"achievements": "LES ACCOMPLISSEMENTS",
	"monday": "Lundi",
	"tuesday": "Mardi",
	"wednesday": "Mercredi",
	"thursday": "Jeudi",
	"friday": "Vendredi",
	"saturday": "Samedi",
	"sunday": "Dimanche",
	"welcome": "Bienvenue",
	"place": "Place",
	"country": "Pays",
	"totalpts": "TOTAL PTS",
	"rewards": "LES PRIMES",
	"objective": "Objectif",
	"date": "date",
	"running": "La course",
	"throwing": "Le lancement",
	"melee": "Le combat à mêlée",
	"nav1": "La course",
	"nav2": "golden knife",
	"nav3": "safe house",
	"nav4": "new weapons",
	"nav5": "mercenary mode",
	"nav6": "selfie stick",
	"nav7": "goldbox",
	"section2-title": "La course",
	"section2-subtitle": "Inspiré par la CS:GO Arms Race",
	"section2-text1": "Joue avec <strong>7 types des armes</strong>",
	"section2-text2": "OBTIENS 38 ASSASSINS",
	"section2-info1": "1. Obtiens 7 assassins avec ce type d’arme, pour passer à la prochaine catégorie jusqu’à ce que tu obtiennes le Golden Knife",
	"section2-info2": "2. Des armes défauts sont disponibles pour chaque type d’arme.",
	"section2-info3": "3. Change des armes dans la même catégorie en cliquant B.",
	"section2-info4": "4. Obtiens 2 assassins avec le <strong class='cust-tooltip'>Throwing Knife<span>Comment utiliser le Throwing Knife ? Utilise-le comme une grenade, c’est-à-dire par cliquer sur ‘5’ ou par la molette de la souris.</span></strong> (ou avec la mêlée basique) pour obtenir le Golden Knife",
	"section2-info5": "5. L’équipe obtenant le premier assassin avec le Golden Knife gagnera le match.",
	"section2-text3": "Golden Knife - pour l'équipe!",
	"section2-text4": "Détruis tes ennemies grâce à l’arsenal des armes vaste jusqu’à ce que tu arrives au défi ultime – assassiner l’ennemie avec le Golden Knife.",
	"section2-text5": "Voies les leaders à n’importe quel temps, car le tableau s’actualise automatiquement avec chaque assassin valide et le nom de top-joueur de chaque équipe.",
	"section2-text6": "Essaye-le et montre à tout le monde que tu es le MVP !",
	"section2-text7": "<span class='small'>enjoy weapon race in</span><br><span class='big'>safe house</span>",
	"tip": "tip",
	"section2-tip": "Cette maison est toute, mais pas sûre quand les ennemies s’approchent.",
	"section2-tip4": "Ce point de spawn offre un point idéal pour éliminer l’équipe adversaire avec les armes de longue distance.",
	"section2-tip5": "Les fenêtres de cette salle de séjour offrent un chemin rapide d’un côté à l’autre de la maison.",
	"section2-tip6": "Cette salle à manger, elle aussi, offre un chemin rapide d’un côté à l’autre de la maison.",
	"section2-tip9": "Ces escaliers offrent un point de départ idéal pour éliminer des autres joueurs avec des armes CQC, comme les fusils de chasse ou SMGs.",
	"section2-tip15": "Ce point est idéal pour recharger ton arme au dehors de la bataille, pour camper ou pour surprendre tes ennemies avec une attaque.",
	"section3-text1": "new character",
	"section3-text2": "Même dans les vieux temps de l'empire, la police allemande a maintenu l’ordre et elle n’a pas encore perdu aucune de sa dureté. Ce flic est dur, super entraîné et implacable avec ses ennemies.",
	"section3-skill-name": "rifle training",
	"section3-text3": "La vitesse de mouvement s’augmente en équipant une arme. Cet habilité aussi augmente la vitesse de mouvement régulière et la vitesse en du change de l’arme.",
	"section3-text4": "Cette arme a été désignée par Heckler & Koch pour simplifier l’usage car elle est plus simple à manier que son prédécesseur G3. Un utile nécessaire pour tous les gardiens.",
	"section3-text5": "Le nouvel membre dans la famille des armes Akimbo chez BlackShot. Ces pistolets compacts et létals te criberleront avant que tu va le réaliser.",
	"section3-bsc": "Check out the Bonus BSC Options",
	"section4-title": "<img src='assets/images/section4/title-fr.png' class='center-block'>",
	"section4-text1": "Maintenant, tu peux entrer au canal Clan autant que mercenaire ! Quelques règles au canal Clan ont été adaptées.",
	"section4-text2": "Tu peux entrer le canal clan autant que mercenaire par cliquer sur le bouton.",
	"section4-text3": "<span style='padding: 0 20px;'>Les mercenaires recevront un bonus supplémentaire de 20% sur EXP & PB en gagnant une bataille clan. Le serveur clan aura un boost EXP & BP jusqu’à nouvel ordre.</span>",
	"before": "D'abord",
	"before-1": "Tu dois être un membre dans un clan pour entrer le serveur clan",
	"before-2": "Tu dois avoir un rang supérieur à Captain",
	"before-3" : "Tu dois finir toutes les 12 partis par match",
	"after": "Après",
	"after-1": "Tu dois être un membre dans un clan pour entrer le serveur clan",
	"after-2": "Tu dois avoir un rang supérieur à <span class='line-through'>Captain</span> <span class='highlight'> 1er lieutenant</span>",
	"after-3": "Tu dois avoir plus de 50 heures en jeu",
	"after-4": "Mode PC au serveur clan a été enlevé",
	"after-5": "Le match sera finit quand un des clans obtient <span class='highlight'>7 victoires</span>",
	"section5-title": "<img src='assets/images/section5/title-fr.png' class='center-block'>",
	"section5-text1": "En outre, elle fonctionne comme son nom l’indique… Tiens le selfie stick et appuie sur le droit bouton de la souris pour prendre un selfie",
	"section5-text2": "Tu peux prendre un selfie de ton caractère à la résolution 16 :9 (Cela ne passera pas la résolution du client). Tu peux prendre un autre selfie après une seconde",
	"section6-title": "Concours MEME",
	"section6-date": "DE 28 SEPTEMBRE AU 10iéme OCTOBRE",
	"section6-text1": "the first blackshot",
	"section6-text2": "Rien n’est plus amusant que rigoler sur les situations quotidiennes. C’est la raison pour laquelle le premier concours Meme BlackShot aura lieu.",
	"section6-text3": "Envoyez-nous vos Meme et recevez la chance de gagner un <strong>PRIX BSC EXCKLUSIF pour 15 jours !</strong>",
	"section6-text4": "Allez, amusez-vous bien des situations et réactions dans l'univers BlackShot.",
	"section6-text5": "Cliques dessous pour plus d’informations",
	"section6-strip": "<img src='assets/images/section6/strip-en.jpg' alt='meme' class='center-block pad-top-40 pad-bot-50'>",
	"section6-btn": "Envoie ton MEME",
	"section7-text1": "Ce policier allemand a été entraîné et conditionné pour se confronter à n’importe quel criminel. Il est spécialiste au combat des armes de feu et grâce à cela, il est capable de courir plus rapide quand équipé des armes. En outre, il est connu pour son habilité de rapidement recharger son arme.",
	"section7-text2": "Ces Glocks ont été désignées pour le style Akimbo. Elles sont l’accessoire parfait pour tout le monde portant un costume blanc.",
	"section7-text3": "Un fusil Pump Action vraiment modifié pour des combats corps-à-corps dans l’épidémie des zombies. Il est équipé avec la toute nouvelle AIMPOINT portée pour le rendre plus précis.",
	"section7-text4": "Dans un monde dominé par les zombies, cette utensil de douleur et lumière et un des plus essentiels. ",
	"section7-text5": "goldbox content",
	"section7-btn": "LEARN MORE"
}