{
	"copyright": "&copy;2016 Vertigo Games, Inc. todos os direitos reservados",
	"english": "english",
	"french": "français",
	"german": "Deutsch",
	"portuguese": "Português",
	"scrolldown": "Rolar <br>para baixo",
	"goback": "Voltar à página principal",
	"new": "novo",
	"mode": "mode",
	"map": "map",
	"rules": "regras",
	"all": "Todos",
	"server": "Servidor",
	"channel": "Canais",
	"weapons": "armas",
	"points": "pontos",
	"time": "horário",
	"duration": "duration",
	"players": "jogadores",
	"prizes": "PRÊMIOS",
	"characters": "personagens",
	"annual": "Anual",
	"event": "Evento",
	"days": "dias",
	"achievements": "CONQUISTAS",
	"monday": "Segunda",
	"tuesday": "Terça",
	"wednesday": "Quarta",
	"thursday": "Quinta",
	"friday": "Sexta",
	"saturday": "Sábado",
	"sunday": "Domingo",
	"welcome": "Bem - Vindo",
	"place": "Lugar",
	"country": "País",
	"totalpts": "TOTAL PTS",
	"rewards": "PRÊMIOS",
	"objective": "Objetivo",
	"date": "Periodo",
	"running": "Corrida",
	"throwing": "Arremesso",
	"melee": "Combate corpo a corpo",
	"nav1": "A Corrida",
	"nav2": "golden knife",
	"nav3": "safe house",
	"nav4": "new weapons",
	"nav5": "mercenary mode",
	"nav6": "selfie stick",
	"nav7": "goldbox",
	"section2-title": "A Corrida",
	"section2-subtitle": "Inspirado no famoso CS:GO Arms Race",
	"section2-text1": "Jogue com <strong>7 tipos</strong> de armas!.",
	"section2-text2": "GET 38 KILLS",
	"section2-info1": "1. Obtenha 7 kills com cada tipo de arma para passar para a próxima categoria até ter a <strong class='cust-tooltip'>Throwing Knife.<span>Como usar Throwing Knife? Use-a como uma Grenada, o que significa que você pode seleciona-la com o botão de rolagem do mouse ou apertando a tecla [5]</span></strong>",
	"section2-info2": "2. Armas padrão estão disponíveis para cada tipo de arma",
	"section2-info3": "3. Alternar a arma em uso escolhendo outra arma da mesma categoria em seu inventario apertando B.",
	"section2-info4": "4. Obtenha 2 kills com a <strong class='cust-tooltip'>Throwing Knife<span>Como usar Throwing Knife? Use-a como uma Grenada, o que significa que você pode seleciona-la com o botão de rolagem do mouse ou apertando a tecla [5]</span></strong> (ou com a arma corpo a corpo básica) para obter a Golden Knife.",
	"section2-info5": "5. A equipe que que obtiver a primeira kill com a Golden Knife ganha o jogo .",
	"section2-text3": "Golden Knife - Pelo Time!",
	"section2-text4": "Destrua seus inimigos com um vasto arsenal de armas até chegar ao desafio final - matar um inimigo com a Golden Knife.",
	"section2-text5": "Veja quem está liderando a partida a qualquer momento. Com atualizações na tela principal mostrando a Contagem de Mortes e o nome do melhor jogador em cada equipe.",
	"section2-text6": "Experimente agora e mostrar a todos que você é o MVP!",
	"section2-text7": "<span class='small'>enjoy weapon race in</span><br><span class='big'>safe house</span>",
	"tip": "Dica",
	"section2-tip": "Esta casa é tudo, menos segura,os inimigos já estão à sua porta.",
	"section2-tip4": "Este ponto de inicio é um ótimo local para apanhar o outro time com suas armas de longo alcance.",
	"section2-tip5": "As janelas desta sala de estar são um caminho rápido de um lado da casa para o outro.",
	"section2-tip6": "Esta sala de jantar também é um caminho rápido de um lado da casa para o outro lado",
	"section2-tip9": "Estas escadas são um bom ponto para  emboscar jogadores com a arma CQC como espingardas e SMGs.",
	"section2-tip15": "Esta é uam boa área é para recarregar sua arma, fora de combate ou alcance pegar os inimigos de surpresa.",
	"section3-text1": "Novo Personagem",
	"section3-text2": "Mesmo  nos velhos tempos do Império, a polícia alemã manteve a ordem e ainda não perdeu nenhuma da sua dureza. Esse policial é difícil, altamente treinado e lida com os seus inimigos sem piedade.",
	"section3-skill-name": "rifle training",
	"section3-text3": "Enquanto você tiver um rifle equipado, sua velocidade de movimento será aumentada. Esta habilidade também irá aumentar sua velocidade de movimento padrão e sua velociade em mudar de arma.",
	"section3-text4": "Heckler & Koch desenhou esta arma para facilitar o uso para os membros do exercito, uma vez que é muito mais leve, que sua predecessora G3. Este é um item obrigatorio para qualquer militar.",
	"section3-text5": "A mais recente adição na família Akimbo de armas no BlackShot. Estas pequenas porém mortáis pistolas irão te encher de buracos de bala antes mesmo de você saber o que aconteceu.",
	"section3-bsc": "Confira as opções de BSC com bônus",
	"section4-title": "<img src='assets/images/section4/title-pt.png' class='center-block'>",
	"section4-text1": "Agora você pode entrar no servidor Clã como um mercenário! Algumas regras no servidor do clã foram ajustadas.",
	"section4-text2": "Agora você pode entrar no canal Clã como Mercenário, basta clicar em um botão!",
	"section4-text3": "Mercenários ganharam um bônus EXP & BP de 20% ao ganhar em uma batalha clã.<br>O Servidor Clã terá um bônus de EXP & BP em todo o servidor até que novos avisos.",
	"before": "Antes",
	"before-1": "Deve estar em um clã para entrar no servidor de Clan",
	"before-2": "Deve ser no minimo capitão ou maior",
	"before-3" : "Deve terminar todas as 12 rodadas por jogo",
	"after": "Depois",
	"after-1": "Deve estar em um clã para entrar no servidor de Clã",
	"after-2": "Deve ser no minimo <span class='line-through'>capitão ou maior</span> <span class='highlight'> 1º tenente</span>",
	"after-3": "Deve ter mais de 50 horas de jogadas*",
	"after-4": "Modo PC em servidores Clã  foi removido",
	"after-5": "O jogo vai acabar uma vez que um clã chegue a <span class='highlight'>7 vitórias</span>",
	"section5-title": "<img src='assets/images/section5/title-pt.png' class='center-block'>",
	"section5-text1": "Além disso, ele funciona como o nome diz ... Segure o seu Pau de Selfie e clique no botão direito do mouse para tirar uma selfie",
	"section5-text2": "Você vai poder tirar uma screenshot do seu personagem na resolução 16: 9 (Não vai passar por cima de configuração de resolução do seu jogo) Você pode tirar outra após 1 segundo.",
	"section6-title": "Concurso MEME",
	"section6-date": " De 28 de Setembro à 10 de Outubro",
	"section6-text1": "Nosso primeiro",
	"section6-text2": "Não há nada melhor do que dar uma boa risada sobre situações do dia-a-dia. Com isto em mente BlackShot está hospedando a seu primeiro concurso Meme!",
	"section6-text3": "Envie o seu Meme e concorra a um <strong>PRÊMIO BSC EXCLUSIVO por 15 dias!</strong>",
	"section6-text4": "Vamos nos divertir com as situações e reações que acontecem no universo de BlackShot.",
	"section6-text5": "Para mais informação, clique abaixo",
	"section6-strip": "<img src='assets/images/section6/strip-pt.jpg' alt='meme' class='center-block pad-top-40 pad-bot-50'>",
	"section6-btn": "Envie seu MEME",
	"section7-text1": "Este policial Alemão foi treinado e condicionado para lidar quaisquer tipo de criminosos em sua mira. Este soldado foi especificamente treinado com Rifles combate, e é capaz de correr mais rápido, e  levar menos tempo para repor munição quando este tipo de arma estiver sendo utilizado.",
	"section7-text2": "Estas Glock foram feitas para ser usadas na forma Akimbo. Elas foram especialmente modificadas para combinar com qualquer bom terno de negócios branco.",
	"section7-text3": "Versão altamente modificada da Espingarda com Pump Action feito para Batalhas em proximidade contra a epidemia de Zombie. Esta arma é equipado com o mais recente âmbito Aimpoint de precisão óptima para esta arma.",
	"section7-text4": "Em um mundo cheio de zumbis , uma das coisa mais importantes que você deve ter com você é esta fonte de luz e dor.",
	"section7-text5": "Conteúdo da Goldbox",
	"section7-btn": "Veja Mais"
}