{
  "event-date":"19., 26., 2., 9.<br>19:00 - 21:00 Uhr (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. Alle Rechte vorbehalten",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Runterscrollen",
  "goback": "Zurück zur Startseite",
  "new": "Neu",
  "mode": "Modus",
  "map": "Karte",
  "rules": "Regeln",
  "all": "Alle",
  "server": "server",
  "channel": "channel",
  "weapons": "Waffen",
  "points": "Punkte",
  "time": "Zeit",
  "duration": "Dauer",
  "players": "Spieler",
  "prizes": "PREISE",
  "characters": "Charaktere",
  "annual": "Jährliche",
  "event": "event",
  "day": "tag",
  "days": "tage",
  "achievements": "ERRUNGENSCHAFTEN",
  "monday": "Montag",
  "tuesday": "Dienstag",
  "wednesday": "Mittwoch",
  "thursday": "Donnerstag",
  "friday": "Freitag",
  "saturday": "Samstag",
  "sunday": "Sonntag",
  "welcome": "Herzlich willkommen",
  "place": "Platz",
  "country": "Land",
  "rewards": "PREISE",
  "when": "Wann",
  "sign-in": "Auf Papaya Play anmelden",
  "create-account": "Noch kein Spieler? Jetzt Account erstellen. ",
  "see-question": "Alle Fragen sehen",
  "see-all-rules": "Alle Regeln sehen",
  "more-info": "MEHR INFOS",
  "brazil":"brazil",
  "journey":"the journey",
  "play": "Spielen",
  "matches": "Matches",
  "common_kaltec_title": "Kaltec KSG LEGION",
  "common_kaltec_desc": "Die KSG Legion Schrotflinte ist nicht nur knackig, sauber und belastungsfähig, sondern spiegelt außerdem auch die besten Qualitäten der Legion Corporation wieder. ",
  "common_p90_title": "P90 LEGION",
  "common_p90_desc": "Die P90 Legion hat nun eine erhöhte Munitionskapazität und schlägt mit vielfacher Kraft zu. Greift im Namen der Größten und Besten der Legion Corporation mit dieser neuen und geschmeidigen SMG an. ",
  "common_full_goldbox_list": "Komplette Goldbox Liste",
  "common_3dview": "3D-Ansicht",
  "common_seefullcont": "Vollständigen Inhalt sehen ",
  "common_logout": "Das bist nicht du? Ausloggen",
  "common_wantjoin": "Ja, ich möchte teilnehmen",
  "common_completed": "Abgeschlossen",
  "common_reward": "Preis",
  "common_hello": "Hallo",
  "common_your_progress": "Dein Fortschritt",
  "common_chk_youtube": "Schaut auf unserem YouTube Channel vorbei",
  "common_new_weapons": "Neue Waffen",
  "s1_desc": "Möge das Glück in diesem Jahr mit euch sein! Zu Ehren diesen Feiertages können BlackShots Söldner an den Lunar Games, einer Serie aktionsreicher Events teilnehmen und ihre Fähigkeiten vor den Augen der gesamten Community zur Schau stellen. Neben den Games gibt es außerdem zahlreiche weitere Möglichkeiten, um das Beste aus dieser Saison zu machen, darunter die täglichen mit tollen Preisen gefüllten Red Envelopes, neue Goldbox Artikel, sowie dem Lunar Bash GM Event! ",
  "s2_desc": "Die neuen Corgi Jack Waffen und Ausrüstungen verleihen eurem Gebell den gewissen Extrabiss zum Chinesischen Neujahr. Das komplette Corgi Outfit ist jetzt mit Helm, Maske und Rucksack im Shop erhältlich, passend dazu gibt es außerdem die niedliche, jedoch tödliche Corgi Granate. Haltet bei den Preisen der Goldbox und der Lunar Games Preise nach den furchteinflößenden MDR und McMillan Corgi Jack Ausschau! ",
  "s2_weapon_desc1": "Nach einer Behandlung mit dem MDR Corgi Jack Sturmgewehr benötigen eure Feinde garantiert eine Halskrause. Führt das Rudel mit diesem braven Hundi in die Schlacht und lasst es krachen! ",
  "s2_weapon_desc2": "Jagt eure Feinde mit dem neuen McMillan Corgi Jack Scharfschützengewehr. Dieses knallige Kraftpaket bring euch dank seines kraftvollen Teleskopes mit Sicherheit zum Schwanzwedeln. ",
  "s2_notice_title": "Vervollständigt den Corgi Jack Look ",
  "s3_title": "Cupid' s Fortune Teilnahme",
  "s3_desc": "Seht nach, was das Glück diesen Valentinstag und zum Chinesischen Neujahr für euch bereithält! Gewinnt täglich eine Valentine’s Lucky Box oder einen Red Envelope voller wertvoller Preise, darunter die neuen Corgi Jack Waffen, Premiumcharaktere und die furchteinflößende Taurus Judge Pistole. Öffnet so viele wie möglich, um eure Chancen auf den Gewinn dieser raren Preise zu erhöhen! ",
  "s3_carousel_title1": "Valentins Top-Preise",
  "s3_carousel_title2": "Top-Preise aus den roten Umschlägen",
  "s4_subtitle": "2018 Gründe",
  "s4_title": "GoldBox-Update",
  "s4_desc": "Glaubt ihr an Seelenverwandtschaft? Findet im neuen Goldbox Update die besondere Waffe, die euch noch in eurem Arsenal gefehlt hat. Mit der McMillan Corgi Jack lässt euch diese Goldbox noch an Liebe auf den ersten Blick glauben.",
  "s5_subtitle": "Liebe liegt in der Luft",
  "s5_title": "Valentinstag-Erinnerung",
  "s5_desc": "Die Valentinsartikel sind weiterhin im Shop erhältlich, vergesst also nicht, ihnen etwas Liebe zu schenken. Zu Ehren des Valentinstages haben wir außerdem die romantische Sweet Space Mappe zurückgebracht, auf der alle Söldner ihre wahren Gefühle zueinander zeigen können. Selbstverständlich stehen die Begriffe ,,romantisch“ für tödlich, „zeigen“ für schießen und „wahre Gefühle“ für zahlreiche Kugeln und weiteres explosives Geschoss.",
  "s6_subtitle": "300% EXP UND 200% BP",
  "s6_desc": "Begebt euch auf eine Stadterkundung mit einer neuen Runde Mappenboosts! Zieht in verschiedenen Städten in den Krieg ein und freut euch auf einen Boost von 300% auf EXP und 200% auf BP! Diese Boosts sind bis zum Ende der Lunar Games aktiv, also raus mit euch und lasst es krachen!  ",
  "s7_subtitle": "EVENT",
  "s7_desc": "Die BlackShot GMs schmeißen eine Party unter dem Mondlicht und ihr seid alle eingeladen! Nehmt an der Serie verschiedener 8 vs 8 Seach and Destroy Matches (die besten 9) in den besonderen Eventräumen teil. Alle Teilnehmer erhalten einen besonderen Preis und die Gewinner stauben natürlich noch viel mehr ab! Diese Events finden jeden Freitag während der Dauer der Lunar Games statt. ",
  "s7_date": "8 gegen 8 SD Matches (die besten 9) <br> Jeden Freitag: 8. Februar bis 2. März <br> 20:00 Uhr (CET)",
  "s8_subtitle": "DIE SPIELE SIND ZURÜCK",
  "s8_title": "Rennen auf das Podium",
  "s8_desc": "BlackShot Söldner von überall aus der Welt haben sich mal wieder versammelt, um anlässlich der Lunar Games einen freundlichen Wettbewerb abzuhalten. Wählt ein Land, das ihr unterstützen möchtet und schließt bestimmte Aufgaben ab, um Medaillen zu gewinnen und somit den Punktestand eures Landes zu verbessern. Am Ende des Events erhalten die Mitglieder des Landes mit den meisten Medaillen einen Wahnsinnspreis! ",
  "s8_notice_title": "Logge dich auf dieser Seite ein, um am Event teilzunehmen und dein Land zu wählen, das du unterstützen möchtest",
  "s8_table_title": "Medaillenrennen ",
  "common_place": "Rang",
  "common_country": "Land",
  "common_totalpts": "Gesamtpunktezahl",
  "s8_date": "VOM 8. BIS ZUM 28. FEBRUAR",
  "s8_title_rule1": "WÄHLE DEIN LAND",
  "s8_desc_rule1": "Spieler müssen das Land, das sie unterstützen möchten, aus den oben genannten Ländern wählen.",
  "s8_title_rule2": "LOGGE DICH EIN, UM ZU SPIELEN ",
  "s8_desc_rule2": "Um die Länder sehen zu können, musst du dich zuerst einloggen.",
  "s8_title_rule3": "SICHERT EUCH DEN HÖCHSTEN RANG ",
  "s8_desc_rule3": "Um den Punktestand ihrer Länder zu verbessern, müssen die Spieler durch das Abschließen von in-Game Aktionen Medaillen gewinnen.",
  "s8_point_subtitle": "PUNKTEVERTEILUNGSSYSTEM ",
  "s8_point_notice1": "Die Mindestspieleranzahl beträgt 3 vs 3 für alle Bedingungen ",
  "common_1st_country": "Erstplatziertes Land ",
  "common_2nd_country": "Zweitplatziertes Land ",
  "common_3rd_country": "Drittplatziertes Land ",
  "common_4th_country": "Viertplatziertes Land ",
  "common_5th_country": "Fünftplatziertes Land ",
  "s8_point_notice2": "JEDER, DER EIN LAND GEWÄHLT UND MEHR ALS 25 PUNKTE ERZIELT HAT, GEWINNT EINE Winter Games Lucky Box",
  "s9_title": "Mondmarathon",
  "common_youlogin": "Bitte logge dich zuerst ein",
  "common_remaining": "verbleibende Spielzeit",
  "common_tocomplete": "abzuschließen",
  "common_prize": "Preis",
  "s9_timeloop_subtitle1": "Haltet durch, solange ihr könnt  ",
  "s9_timeloop_title1": "Cross-Country-Rennen",
  "s9_timeloop_desc1": "Stellt eure Ausdauer im Cross-Country Rennen unter Beweis! Überholt eure Feinde und loggt euch während des Events so lange und oft wie möglich ein, um einen tollen Preis abzustauben! ",
  "s9_objective1": "Spielt während des Events 60 Stunden BlackShot ",
  "s9_date1": "8. Feb - 28. Feb",
  "s9_timeloop_subtitle2": "Tempo und Zielgenauigkeit ",
  "s9_timeloop_title2": "BlackShot Biathlon",
  "s9_timeloop_desc2": "Auf dem Schlachtfeld sind Geschwindigkeit und Präzision ausschlaggebend. Bleibt in Bewegung und stellt eure Kopfschusszielgenauigkeit in diesem Test unter Beweis. ",
  "s9_objective2": "Spiele 50 Matches im SD Modus und erziele 50 Kills mit einem Scharfschützengewehr ",
  "s9_date2": "8. Feb - 28. Feb",
  "s3_subtitle": "Logge dich ein, um zu gewinnen",
  "s6_title": "Mappenboost"
}