{
  "event-data":"19 e 26 de Maio, 2 e 9 de Junho<br>19:00 - 21:00 h (CEST)",
  "copyright": "@ 2017 Vertigo Games, Inc. Direitos Reservados",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Rolar <br>para baixo",
  "goback": "Voltar à página principal",
  "new": "novo",
  "mode": "mode",
  "map": "Mapas",
  "rules": "regras",
  "all": "Todos",
  "server": "horário",
  "channel": "Canais",
  "weapons": "armas",
  "points": "pontos",
  "time": "Servidor",
  "duration": "duration",
  "players": "jogadores",
  "prizes": "Prêmio",
  "characters": "personagens",
  "annual": "Anual",
  "event": "Evento",
  "day": "Dia",
  "days": "dias",
  "achievements": "Missões",
  "monday": "Segunda",
  "tuesday": "Terça",
  "wednesday": "Quarta",
  "thursday": "Quinta",
  "friday": "Sexta",
  "saturday": "Sábado",
  "sunday": "Domingo",
  "welcome": "Bem - Vindo",
  "place": "Lugar",
  "country": "País",
  "rewards": "PRÊMIO",
  "objective": "Objetivo",
  "date": "Periodo",
  "when": "quando",
  "sign-in": "Entrar no Papaya Play",
  "create-account": "Ainda não é um jogador? Crie sua Conta ",
  "see-question": "Ver perguntas",
  "see-all-rules": "Ver todas as regras",
  "more-info": "DETALHES",
  "brazil":"brasil",
  "journey":"A Viagem",
  "play": "jogar",
  "matches": "partidas",
  "common_kaltec_title": "Kaltec KSG LEGION",
  "common_kaltec_desc": "Nítida, clara e durável, a KSG Legion tem a força de um poderoso impacto. Esta finamente trabalhada shotgun demonstra as melhores qualidades da Legion Corporation.",
  "common_p90_title": "P90 LEGION",
  "common_p90_desc": "Aprimorado com maior capacidade de munição, a P90 Legion atinge com a força de milhares. Utilize o lançamento da Legion Corporation com esta nova elegante SMG",
  "common_full_goldbox_list": "Lista Completa da GoldBox",
  "common_3dview": "3d view",
  "common_seefullcont": "veja o conteúdo completo",
  "common_logout": "Não é você? Sair",
  "common_wantjoin": "Sim, quero me registrar",
  "common_completed": "Concluído",
  "common_reward": "Recompensa",
  "common_hello": "Olá",
  "common_your_progress": "Seu Progresso",
  "common_chk_youtube": "Confira o nosso canal do YouTube",
  "common_new_weapons": "novas armas",
  "s1_desc": "Que a Fortuna esteja com você neste Ano-Novo Lunar! Para comemorar este feriado, os Mercenários BlackShot estarão sediando os Lunar Games, uma série intensa de eventos para a toda comunidade demonstrar suas habilidades. Em paralelo aos Jogos, teremos muitas oportunidades para você testar a sua sorte, incluindo diários Red Envelopes com prêmios especiais, novos itens nas Goldboxes e o GM Event, Lunar Bash!",
  "s2_desc": "As novas Corgi Jack weapons e gears irão adicionar um tempero especial aos seus latidos durante o Ano-Novo Lunar. O kit completo Corgi consiste em capacete, máscara e mochila disponíveis agora no shop, juntamente com a adorável granada Corgi. Fique de olho nas Goldbox e nos prêmios do Lunar Games para ganhar esta nova amedrontadora MDR e a McMillan Corgi Jack!",
  "s2_weapon_desc1": "Deixe seus inimigos em maus lençóis com a novo Rifle de Assalto MDR Corgi Jack. Lidere a ação no campo de batalha com este bom menino (Quem é este bom menino?) para ter diversao garantida!",
  "s2_weapon_desc2": "Esmague os seus inimigos no campo de batalha com a atraente nova Sniper, a McMillan Corgi Jack. Com uma poderosa scope, e potência vibrante é certo que lhe deixará com a cauda abanando",
  "s2_notice_title": "complete o desafio da corgi jack",
  "s3_title": "Cupid's Fortune Attendance",
  "s3_desc": "Veja a fortuna que está reservada para você no Dia dos Namorados e no Novo Ano Lunar! Ganhe Valentine’s Lucky Box ou um Red Envelope todos os dias com valiosos prêmios, incluindo as novas armas Corgi Jack, Personagens Especiais, e a temida pistola Taurus Judge. Receba o máximo de prêmios que você conseguir para ganhar a maior quantidade de prêmios possível.",
  "s3_carousel_title1": "Prêmios especiais Valentine's",
  "s3_carousel_title2": "Prêmios especiais do red envelope",
  "s4_subtitle": "2018 razões para",
  "s4_title": "Atualização da Goldbox",
  "s4_desc": "Você acredita em almas gêmeas? Encontre esta arma especial que faltava em seu arsenal na última atualização da Goldbox! Apresentando a McMillan Corgi Jack, esta Goldbox fará você acreditar no amor à primeira vista!",
  "s5_subtitle": "O amor está no ar",
  "s5_title": "Valentine's Reminder",
  "s5_desc": "Os itens do Dia dos Namorados continuam disponíveis no Shop, então não se esqueça de comprar o seu presente para aquela pessoa especial. Em homenagem ao Dia dos Namorados, o Mapa Sweet Space está de volta, um cenário romântico para os Mercenários mostrarem os sentimentos verdadeiros que tem um pelo outro. Quando dizemos \"romântico\", queremos dizer \"mortal\", em \"expressar o amor\" que tal dizer \"atirar bastante\", e os \"sentimentos verdadeiros\" são \"muitas e muitas balas e outros afiados e explosivos apetrechos\".",
  "s6_subtitle": "300% EXP e 200% BP",
  "s6_desc": "Participe desta exploração por zonas urbanas com o a nova rodada de Mapas com Boosts. Vá para a guerra em diversos locais favoritos da cidade super carregados com 300% de EXP e 200% de BP. Estes boosts estarão disponíveis durante os Lunar Games, então saia e faça bastante barulho!",
  "s7_subtitle": "EVENTO",
  "s7_desc": "Os GM do BlackShot estarão organizando um luau, onde todos estão convidados! Junte-se aos GMs para uma série de partidas 8x8 no Modo SD (Melhor de 9) nas Salas Especiais do Evento. Todos que participarem receberão prêmios e os vencedores ainda mais! Estes eventos acontcerão todas as sextas-feiras enquanto durarem os Lunar Games.",
  "s7_date": "Partdas SD (Melhor de 9) 8vs8<br>Todas as Sextas-Feiras: 8 de Fevereiro a 2 de Março<br>20:00 (CET)",
  "s8_subtitle": "OS JOGOS ESTÃO DE VOLTA",
  "s8_title": "Corrida para o Pódio",
  "s8_desc": "Os Mercenários BlackShot de todo mundo se reuniram novamente para a competição amistosa, o Lunar Games. Escolha um país que você deseja representar e complete as tarefas para coletar medalhas e apoiar o seu país no ranking. Os membros dos países que receberem mais medalhas vão receber prêmios fantásticos!",
  "s8_notice_title": "Faça login nesta página para participar do evento e escolher o país que você deseja apoiar",
  "s8_table_title": "Corrida de Medalhas",
  "common_place": "Posição",
  "common_country": "País",
  "common_totalpts": "Total de pontos",
  "s8_date": "DE 8 DE FEVEREIRO À 28 DE FEVEREIRO",
  "s8_title_rule1": "ESCOLHA O SEU PAÍS",
  "s8_desc_rule1": "Os jogadores devem selecionar o País que desejam apoiar dentro da lista abaixo.",
  "s8_title_rule2": "FAÇA LOGIN PARA JOGAR",
  "s8_desc_rule2": "Para conferir a lista de países participantes faça login",
  "s8_title_rule3": "CHEGUE AO PONTO MAIS ALTO DO PÓDIO",
  "s8_desc_rule3": "Para aumentar a pontuação do seu país, os jogadores recebem medalhas completando ações no jogo.",
  "s8_point_subtitle": "SISTEMA DE DISTRIBUIÇÃO DE PONTOS",
  "s8_point_notice1": "Quantidade mínima de três jogadores por partida em todas as condições",
  "common_1st_country": "País na Primeira Colocação",
  "common_2nd_country": "País na Segunda Colocação",
  "common_3rd_country": "País na Terceira Colocação",
  "common_4th_country": "País na Quarta Colocação",
  "common_5th_country": "País na Quinta Colocação",
  "s8_point_notice2": "TODOS QUE ESCOLHEREM UM PAÍS E FIZEREM MAIS DO QUE 25 PONTOS GANHARÃO UMA WINTER GAMES LUCKY BOX",
  "s9_title": "lunar marathons",
  "common_youlogin": "Você deve se registrar no evento primeiro",
  "common_remaining": "tempo de jogo restante",
  "common_tocomplete": "para completar",
  "common_prize": "prêmio",
  "s9_timeloop_subtitle1": "Vá o máximo que você conseguir",
  "s9_timeloop_title1": "Corrida Cross-Country",
  "s9_timeloop_desc1": "Mostre a sua resistência nesta corrida Cross-Country! Resista mais que os seus oponentes e permaneça logado pelo maior tempo possível para ganhar um prêmio incrível.",
  "s9_objective1": "Jogue 60 horas de BlackShot durante o Evento",
  "s9_date1": "Fev8 - Fev 28",
  "s9_timeloop_subtitle2": "Mova-se rapidamente e mire com precisão",
  "s9_timeloop_title2": "BlackShot Biathlon",
  "s9_timeloop_desc2": "Velocidade e precisão são fundamentais no Campo de Batlha. Mova-se objetivamente e mire na cabeça neste extenuante teste de habilidade!",
  "s9_objective2": "Jogue 50 partidas no Modo SD e Obtenha 50 kills com Rifle Sniper",
  "s9_date2": "08 Fev - 28 Fev",
  "s3_subtitle": "Faça login para ganhar",
  "s6_title": "map boosts"
}