{
  "copyright": "@2018 Vertigo Games, Inc. Alle Rechte vorbehalten",
  "english": "English",
  "french": "Français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Runterscrollen",
  "goback": "Zurück zur Startseite",
  "malay": "Malaiisch",
  "s1_title": "Ein BlackShot, wie ihr es  noch nie zuvor gesehen habt. ",
  "s1_subtitle": "Februar auf drei Tage exklusiver Vorschau der großen anstehenden Änderungen in BlackShot. ",
  "section_1_title": "Competitive Modus Beta Phase",
  "section_1_subtitle": "Mit der Veröffentlichung des neuen Competitive Modus BETA nimmt Spielen um Ränge in BlackShot ganz neue Facetten an. ",
  "section_1_desc": "Ab jetzt wird das wettbewerbsfähige Ranking individuell dank des neuen ELO Punktesystems gemessen, was intensivere Matches und ein besseres Spielerlebnis ermöglicht. Unser Team ist zwar von diesem neuen System bereits überzeugt, dennoch glauben wir, dass wir mit genauer Führung und Prüfung unserer Community das beste jemals gesehene BlackShot. <br><br>Wettbewerbserlebnis schaffen können. Wir werden euch verschiedene Möglichkeiten bieten, euer spezifisches zu jedem System der zwei BETA Competitive Saisons abzugeben; bleibt für mehr Infos zur Veröffentlichung des BETA Events auf dem Laufenden. ",
  "section_2_title_1": "STEIGT IN DEN RÄNGEN AUF",
  "section_2_desc_1": "Jedes Match im Competitve Mode ist von Bedeutung, da die Leistung aller einzelnen Truppenmitglieder zum Gesamtrang mithilfe des revolutionären ELO Punktesystems zusammenstellt wird. Der Competitive Modus ersetzt das bisherige Clan Wars System und ist allen Spielern zugänglich. Die Matches werden automatisch je nach individueller ELO Punktezahl zusammengesellt, um die Matches so intensiv wie möglich zu gestalten. <br><br> Der Wettbewerb ist in eine sechswöchige Saison aufgeteilt, während welcher ihr euch in den Rängen hochkämpft. Ihr könnt vom Bronzestatus bis hin zum Black Rang aufsteigen, welcher für die 100 besten Elitesöldner reserviert ist. Nach jeder Saison gibt es eine einwöchige Auszeit, die ihr zum Aufpolieren eurer Strategien für die nächste Saison nutzen könnt.",
  "section_2_title_2": "SAISONALE PREISE",
  "section_2_desc_2": "Am Ende jeder Wettbewerbssaison erhalten alle Spieler, die teilgenommen haben, automatisch Premiumpreise je nach ihrem Rang. Diejenigen, die den Black Rang erreicht haben, werden mit Preisen aus der exklusiven Blackest Waffenfamilie für ihre überragende Leistung ausgezeichnet. ",
  "section_3_title": "MEHR DETAILS GIBT ES BALD. BLEIBT AUF DEM LAUFENDEN."
}