{
  "copyright": "@2018 Vertigo Games, Inc. All Rights Reserved",
  "english": "English",
  "french": "Français",
  "german": "Deutsch",
  "portuguese": "Português",
  "goback": "Go back to homepage",
  "malay": "Melayu",
  "s1_title":"BlackShot like you’ve never seen it before.",
  "s1_subtitle":"Join us for three days of exclusive previews of big changes coming to BlackShot.",
  "section_1_title": "Competitive Mode Beta Phase",
  "section_1_subtitle": "Ranked play in BlackShot is moving in a dramatic new direction with the release of the Competitive Mode BETA.",
  "section_1_desc": "This intense new mode is still under active development and has the potential to change drastically depending on the feedback we receive throughout the BETA period. While our team is very confident in these new systems, we believe that through the scrutiny and guidance of the player community, they can be further refined into the best BlackShot competitive experience to date. <br><br>There will be several opportunities to submit specific feedback about each of the new systems through the two BETA competitive seasons; stay tuned for the upcoming BETA Release Event Site for more information.",
  "section_2_title_1": "CLIMB THE RANKS",
  "section_2_desc_1": "Every Competitive Mode match matters, with your performance from each one impacting your overall rank, calculated by the new revolutionary ELO system. Taking the place of the previous Clan Wars system, matchmaking in Competitive Mode is open to everyone, and fully-automated based on each player’s ELO score, matching players by relative skill to deliver the most intense matches possible. <br><br> Competitive play is divided into six-week Seasons, during which you will battle through grade ranks ranging from Bronze through to the exclusive Black grade, reserved for the top 100 elite Mercenaries. Each Season is separated by a one-week ‘off-season’ period where you can further hone your strategies and prepare for the next round of rankings.",
  "section_2_title_2": "SEASONAL PRIZES",
  "section_2_desc_2": "At the end of each Competitive Season, all players who participated will automatically receive premium prizes based on their finishing Rank, with those in the Black Tier receiving weapons from the exclusive new Blackest weapons family to recognize their exceptional skill.",
  "section_3_title": "MORE DETAILS COMING SOON. STAY TUNED"
}