{
  "copyright": "@2018 Vertigo Games, Inc. Tous Droits Réservés",
  "english": "English",
  "french": "Français",
  "german": "Deutsch",
  "portuguese": "Português",
  "goback": "Retour page d'accueil",
  "malay": "Malais",
  "s1_title": "Un BlackShot jamais vu. ",
  "s1_subtitle": "Vous pouvez nous rejoindre pour des aperçus exclusifs pendant trois jours des grands changements dans BlackShot. ",
  "section_1_title": "Phase bêta du mode Competitiv ",
  "section_1_subtitle": "Lors de la lance du mode Competitive Beta, le jeu classé de BlackShot s’évolue dans une direction dramatique",
  "section_1_desc": "le jeu classé de BlackShot s’évolue dans une direction dramatique. Ce nouveau mode intensif se trouve encore en développement ayant le potentiel d’être modifié correspondant à vos commentaires pendant le période bêta. Notre équipe a déjà bonne confiance en ce nouveau système mais nous pensons que nous le pouvons améliorer et perfectionner grâce à l’inspection et le conseil de notre communauté et le rendre la meilleure expérience de jeu de BlackShot jamais vue. <br><br>Il y aura plusieurs d’opportunités pour nous envoyer vos commentaires sur chaque système durant la phase BETA de deux semaines, alors restez à écoute pour le date de la lance de l’évènement BETA. ",
  "section_2_title_1": "MONTEZ LES RANGS",
  "section_2_desc_1": "Chaque match individuel en mode Competitive est important car la performance de chque membre contribue au score total calculé par le nouveau système des points ELO. Le mode Competitive remplace le système Clan Wars et est accessible pour tout le monde. Grâce à l’organisation automatique, le système met des matchs correspondant aux qualifications des joueurs, ainsi permettant des matchs les plus intensifs. <br><br> Le jeu compétitif est divisé en saisons ayant une durée de 6 semaines pendant lesquels vous pouvez monter les rangs du bronze jusqu’au rang Black réservé pour les 100 meilleurs mercenaires élites. Chaque saison est suitée par une semaine de reste, vous donnant du temps pour entraîner vos stratégies pour la nouvelle saison. ",
  "section_2_title_2": "PRIX SAISONNIERS",
  "section_2_desc_2": "À la fin de chaque saison en mode Competitive, tous les participants seront automatiquement primés avec des prix premium, correspondant à leurs rangs. Les meilleurs mercenaires dans la catégorie Black gagneront des armes de la nouvelle famille d’armes Blackest exclusives pour complimenter leurs qualifications exceptionnelles. ",
  "section_3_title": "PLUS DE DÉTAILS À VENIR. RESTEZ À L'ÉCOUTE"

}