{
  "copyright": "@2018 Vertigo Permainan, Inc. Hak Cipta Terpelihara",
  "english": "English",
  "french": "Français",
  "german": "Deutsch",
  "portuguese": "Português",
  "goback": "Zurück zur Startseite",
  "malay": "Melayu",
  "s1_title": "BlackShot yang anda tidak pernah melihatnya sebelum ini.",
  "s1_subtitle": "Sertai kami untuk tiga hari pratonton eksklusif untuk perubahan besar yang akan datang ke BlackShot.",
  "section_1_title": "Fasa Competitive Mode Beta",
  "section_1_subtitle": "Permainan berdasarkan kedudukan dalam BlackShot sedang menghara ke arah baru yang dramatik dengan pelancaran Competitive Mode Beta.",
  "section_1_desc": "Mod baru yang sengit ini masih aktif di tahap pembangunan dan mempunyai potensi untuk berubah secara drastik, bergantung kepada maklum balas yang kami terima sepanjang tempoh BETA. Walaupun pasukan kami amat yakin dengan sistem-sistem baru ini, kami percaya melalui penelitian dan bimbingan komuniti pemain, sistem ini dapat diperhaluskan sehingga memberi tahap pengalaman pertandingan BlackShot yang terbaik sehingga kini . <br><br> Terdapat beberapa peluang untuk mengemukakan maklum balas khas anda berkenaan sistem baru ini melalui dua musim kompetitif BETA; layani laman web BETA Release Event untuk mendapat maklumat lanjut.",
  "section_2_title_1": "NAIK PANGKAT",
  "section_2_desc_1": "Setiap pertandingan Competitive Mode adalah mustahak, prestasi pada setiap pusingan akan memberi kesan kepada kedudukan keseluruhan anda, ianya dikira berdasarkan sistem ELO revolusioner baru. Mengantikan sistem Clan Wars terdahulu, pertandingan Competitive Mode terbuka kepada semua pemain, dan beroperasi secara automatik berdasarkan skor setiap pemain di ELO. Sistem ini memadankan kemahiran relatif pemain untuk menyampaikan perlawanan yang paling sengit. <br><br> Competitive Mode dibahagikan kepada enam minggu, di mana anda akan bertarung melalui peringkat gred Bronze ke gred Black eksklusif, dikhaskan untuk 100 tentera upahan pada kedudukan teratas. Setiap musim dipisahkan oleh tempoh satu minggu 'off-season' di mana pemain boleh mengasah strategi mereka dan bersedia untuk pusingan seterusnya.",
  "section_2_title_2": "HADIAH-HADIAH BERMUSIM",
  "section_2_desc_2": "Pada akhir setiap acara Competitive Season, semua pemain yang mengambil bahagian secara automatik akan menerima hadiah-hadiah premium berdasarkan kedudukan penamat mereka. Pemain-pemain dalam kategori Black Tier akan menerima senjata eksklusif dari keluarga Blackest yang terbaru sebagai tanda pengiktirafan kemahiran mereka yang luar biasa.",
  "section_3_title": "MAKLUMAT LANJUT AKAN DIUMUMKAN SEBENTAR LAGI. HARAP BERSABAR"
}