{
  "copyright": "@2018 Vertigo Games, Inc. Direitos Reservados",
  "english": "English",
  "french": "Français",
  "german": "Deutsch",
  "portuguese": "Português",
  "goback": "Voltar à página principal",
  "malay": "Malaio",
  "s1_title": "BlackShot como nunca visto antes",
  "s1_subtitle": "Junte-se a nós para prévias exclusivas de grandes mudanças que irão acontecer no BlackShot",
  "section_1_title": "Competitive Mode Fase BETA",
  "section_1_subtitle": "O Ranking no BlackShot está se movendo em uma dramática nova direção com o lançamento do Competitive Mode BETA.",
  "section_1_desc": "Este intenso novo modo está em desenvolvimento e tem potencial para ser alterado drasticamente dependendo do feedback que recebermos durante o período BETA. Nosso time está confiante com estes novos sistemas e acreditamos que através de testes e de conselhos da nossa comunidade de jogadores, o modo poderá ser refinado para trazer a melhor experiência competitiva para o BlackShot.<br><br> Teremos diversas oportunidades para você enviar o seu feedback a respeito de todos os novos sistemas através de duas temporadas competitivas BETA; fique ligado para as novidades que divulgaremos no site do Lançamento do Evento para maiores informações.",
  "section_2_title_1": "AVANCE NO RANKING",
  "section_2_desc_1": "Todas as partidas no Competitive Mode são importantes, com sua performance fazendo diferença no ranking, calculada com o revolucionário ELO System. Substituindo o Sistema anterior de Clan Wars, o matchmaking do Modo Competitivo é aberto para todos, e é preenchido automaticamente baseado nos ELO points, promovendo as partidas entre os jogadores que tem habilidades similares, deixando os combates mais disputados e intensos.<br><br> O jogo Competitivo é disputado em Temporadas de seis semanas, durante a qual você batalhará para avançar do Ranking Bronze até o exclusivo Black, reservado para os 100 melhores Mercenários. Cada Temporada é intercalada com uma semana \"off-season\" período que você pode planejar as suas estratégias e se preparar para a Temporada seguinte.",
  "section_2_title_2": "PRÊMIOS DA TEMPORADA",
  "section_2_desc_2": "Ao final de cada Competitive Season, todos os jogadores que participaram receberão os seus prêmios baseado na posição do Ranking, com aqueles que ficarem no Black Tier recebendo as novas armas exclusivas da família Blackest para reconhecer a sua excepcional habilidade no jogo.",
  "section_3_title": "MAIS DETALHES EM BREVE. FIQUE LIGADO"

}