{
  "event-date":"19., 26., 2., 9.<br>19:00 - 21:00 Uhr (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. Alle Rechte vorbehalten",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Runterscrollen",
  "goback": "Zurück zur Startseite",
  "new": "Neu",
  "mode": "Modus",
  "map": "Karte",
  "rules": "Regeln",
  "all": "Alle",
  "server": "server",
  "channel": "channel",
  "weapons": "Waffen",
  "points": "Punkte",
  "time": "Zeit",
  "duration": "Dauer",
  "players": "Spieler",
  "prizes": "PREISE",
  "characters": "Charaktere",
  "annual": "Jährliche",
  "event": "event",
  "day": "tag",
  "days": "tage",
  "achievements": "ERRUNGENSCHAFTEN",
  "monday": "Montag",
  "tuesday": "Dienstag",
  "wednesday": "Mittwoch",
  "thursday": "Donnerstag",
  "friday": "Freitag",
  "saturday": "Samstag",
  "sunday": "Sonntag",
  "welcome": "Herzlich willkommen",
  "place": "Platz",
  "country": "Land",
  "rewards": "PREISE",
  "when": "Wann",
  "sign-in": "Auf Papaya Play anmelden",
  "create-account": "Noch kein Spieler? Jetzt Account erstellen. ",
  "see-question": "Alle Fragen sehen",
  "see-all-rules": "Alle Regeln sehen",
  "more-info": "MEHR INFOS",
  "brazil":"brazil",
  "journey":"the journey",
  "play": "Spielen",
  "matches": "Matches",
  "get": "Erhalte",
  "kills": "Kills",
  "win": "Siege",
  "conditions": "Bedingungen",
  "patch-notes": "Patch Notes",
  "team": "Team",
  "3d-view": "3D-Ansicht",
  "weapon-stats": "Waffenstats",
  "select-u-team": "Wähle dein Team",
  "prize-u-team": "Preise, falls dein Team gewinnt",
  "pick-team": "DIESES TEAM AUSWÄHLEN ",
  "top-title": "Oktoberfest",
  "u-point": "Deine Punkte",

  "big-title": "10-jähriges Jubiläum",
  "week": "Woche",
  "match": "Match",
  "s1-title": "10 Jahre jung",
  "s1-desc": "Es ist an der Zeit, anlässlich zu BlackShots 10-jährigem Jubiläum mit der Community zu feiern! Nochmals vielen Dank euch allen für eure stetige Unterstützung und dafür, dass ihr unser Team während dieser besonderen Zeit unterstützt – wir freuen uns, in den kommenden Jahren weiterhin für viel BlackShot Söldneraction zu sorgen. Seid Teil der verbleibenden Feier zum 10-jährigen Jubiläum mit unseren Community Events, sowie einer Reihe besonderer Goldbox Angebote. ",
  "s2-title": "#BlackShot10Year",
  "s2-desc": "Zeigt uns eure Liebe für BlackShot im Community Hashtag Event! <span class=bold>Postet zwischen dem 15. November und dem 4. Dezember (23:59 CET)</span> ein reales Foto (gerne könnt ihr selbst auf dem Bild sein) des BlackShot 10th Anniversay Logos auf Facebook, Twitter oder dem offiziellen BlackShot Forum, um eine G36 Graffiti (7 Tage) zu erhalten. Vergesst nicht den Hashtag <span class=yellow>#BlackShot10Year</span>, sowie euren IGN, um den Preis zu erhalten! ",
  "s2-common-print": "Druckt hier das BlackShot 10th Logo aus",
  "s2-common-summit": "Einreichen",
  "s3-subtitle": "Bereit für die Herausforderung? ",
  "s3-title": "Playoffs",
  "s3-text1": "Kämpft mit eurem Clan für Ruhm und brandneue Preise im BlackShot 10th Anniversary Commemorative Tournament! 16 Teams können an diesem Turnier teilnehmen und alle Regeln, sowie Registrierung findet ihr im offiziellen BlackShot Forum. Die drei besten Spieler erhalten exklusive Trophäemmelees, sowie BSC Geldregen. Versammelt euch in eurem Team, besprecht eure Strategie und erobert das Schlachtfeld! ",
  "s4-subtitle": "NEUE MAPPE",
  "s4-title": "SUMMIT",
  "s4-text1": "Erlebt arktische Kriegsführung auf der neuesten Weapon Race Mappe Summit! Begebt euch durch klaustrophobische Korridore in gefährliche und frostige Nahkampfgefechte und nehmt euch vor aus allen Richtungen drohenden Attacken in Acht! ",
  "s42-subtitle": "CHECKT ALLE MATCHES",
  "s42-tab1": "A-SEITE",
  "s42-tab2": "B-SEITE",
  "s42-tab3": "Finale",
  "s43-title": "Wetten & Gewinnen ",
  "s43-desc": "Das BlackShot 10th Anniversary Turnier steht kurz vor dem Beginn und damit jeder (direkt oder indirekt) teilnehmen und gewinnen kann, haben wir das neue BlackShot 10th Anniversary Tippspiel vorbereitet. Wie es funktioniert? Ganz einfach! Jede Woche könnt ihr die das Ergebnis der Matches raten und wenn ihr richtigliegt, werdet ihr mit einer BSC Waffe für 3 Tage belohnt! ",
  "s5-subtitle": "Sonderedition ",
  "s5-title": "GoldBoxes",
  "s5-text": "Der zweite Teil des 10th Anniversary Events bringt eine neue Runde spezieller Golboxes gut gefüllt mit bekannten BlackShot Artikeln. Versucht euer Glück mit diesen Goldboxes für die Chance auf tolle Artikel wie die AWP Ghost, AK47 SRM Omega und den Premiumcharakter Isabelle. Die neuen Goldboxes sind nur bis zum Ende des Jubiläumsevents verfügbar, schnappt sie euch also, so lange ihr noch könnt! ",
  "s5-common-goldbox-list": "Komplette Goldbox Liste",
  "s6-title": "Videowettbewerb",
  "s6-desc": "Verewigt diese besondere Zeit für BlackShot mit dem 10th Anniversary Videowettbewerb! Erstellt euer eigenes BlackShot Video – ob es ein Gameplay, eine Montage, oder etwas komplett anderes zeigt, ist ganz euch überlassen! Fügt das Logo zu BlackShots 10-jährigem Jubiläum hinzu und schickt uns euer Video in unserem offiziellen Forum und gewinnt mit etwas Glück fantastische Preise! Die drei besten Videos werden mit einer AK47 Project Dragon (30 Tage) belohnt und  die 7 Zweitplatzierten erhalten ! Ihr könnt uns eure Videos vom 15. November bis zum 4. Dezember (23:59 CET) schicken. ",
  "s6-common-submit-your": "Schickt uns hier eure Videos "
}