{
  "copyright": "@2017 Vertigo Games, Inc. Tous Droits Réservés",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Défiler <br>vers le bas",
  "goback": "Retour page d'accueil",
  "new": "NOUVEAU",
  "mode": "mode",
  "map": "CARTE",
  "rules": "Règles",
  "all": "tous",
  "server": "server",
  "channel": "channel",
  "weapons": "Armes",
  "points": "points",
  "time": "Temps",
  "duration": "Durée",
  "players": "Joueurs",
  "prizes": "Prime",
  "characters": "Personnages",
  "annual": "annuelle",
  "event": "Événement",
  "day": "jour",
  "days": "jours",
  "achievements": "LES ACCOMPLISSEMENTS",
  "monday": "Lundi",
  "tuesday": "Mardi",
  "wednesday": "Mercredi",
  "thursday": "Jeudi",
  "friday": "Vendredi",
  "saturday": "Samedi",
  "sunday": "Dimanche",
  "welcome": "Bienvenue",
  "place": "Place",
  "country": "Pays",
  "rewards": "LES PRIMES",
  "objective": "Objectif",
  "date": "date",
  "when": "Quand",
  "sign-in": "Connecter à Papaya Play",
  "create-account": "Pas un joueur? Créer un compte",
  "see-question": "Voir questions",
  "see-all-rules": "Voir toutes les règles",
  "more-info": "PLUS D'INFOS",
  "brazil":"brazil",
  "journey":"the journey",
  "play": "Jouer",
  "matches": "Matchs",
  "get": "Obtiens",
  "kills": "Assassins",
  "win": "Victoire",
  "conditions": "Conditions",
  "patch-notes": "Notes de Patch",
  "team": "Team",
  "3d-view": "Vue 3D",
  "weapon-stats": "Statistiques de l'arme",
  "select-u-team": "Choisis ton team",
  "prize-u-team": "Les prix si ton team gagne",
  "pick-team": "CHOISIR CE TEAM ",
  "top-title": "Oktoberfest",
  "u-point": "Tes points",

  "big-title": "10ème anniversaire",
  "week": "semaine",
  "match": "match",
  "s1-title": "Ayant 10 ans",
  "s1-desc": "C’est le 10ème anniversaire de BlackShot, alors rejoignez la fête ! Merci à vous tous pour votre soutien continué et pour rejoindre notre équipe dans ce temps spéciale – nous sommes vraiment enthousiastes de créer encore plus d’action mercenaire dans des ans à venir ! Rejoignez-nous pour le reste des fêtes du 10ème anniversaire avec nos évènements de la communauté et des offres des GoldBoxes. ",
  "s2-title": "#BlackShot10Year",
  "s2-desc": "Montrez-nous votre amour dans Community Hash Tag Event ! <span class=bold>Prenez une photo réale du logo</span> de l’anniversaire de BlackShot (vous pouvez aussi être sur la photo) et postez-la sur Facebook, Twitter ou le forum de BlackShot officiel pour obtenir une G36 Graffiti (7 jours). N’oubliez pas d’inclure <span class=yellow>#BlackShot10Year</span>, ainsi que votre IGN pour recevoir le prix ! ",
  "s2-common-print": "Imprimez le logo BlackShot 10th ici ",
  "s2-common-summit": "Soumettez ",
  "s3-subtitle": "Le défi vous attend ",
  "s3-title": "Séries éliminatoires ",
  "s3-text1": "Combattez avec vos clans pour la gloire et des tous nouveaux prix dans le tournoi BlackShot 10th Anniversary. 16 équipes y peuvent participer et vous trouvez toutes les règles ainsi que l’enregistrement dans le forum officiel de BlackShot. Les trois meilleurs joueurs gagneront des mêlées trophées ainsi que des grands prix de BSC. Organisez-vous dans vos équipes, trouvez une stratégie et conquérez le champs de bataille ! ",
  "s4-subtitle": "NOUVELLE CARTE",
  "s4-title": "SUMMIT",
  "s4-text1": "Faites l’expérience de la guerre arctique sur la toute nouvelle carte de Weapon Race, Summit ! Passez des corridors claustrophobes et confrontez-vous à des combats rapprochés en faisant attention à des menaces de toutes directions. ",
  "s42-subtitle": "VOYEZ TOUS LES MATCHS",
  "s42-tab1": "CÔTÉ A",
  "s42-tab2": "CÔTÉ B",
  "s42-tab3": "finales",
  "s43-title": "Pariez & gangez ",
  "s43-desc": "Le tournoi BlackShot 10th Anniversary commencera bientôt, c’est la raison pour laquelle nous avons préparé l’évènement de pari pour offrir la chance à tout le monde de participer à l’évènement de l’anniversaire directement ou indirectement. Comment ça marche ? C’est vachement facile ! Chaque semaine, vous pouvez faire un pari sur le résultat de chaque match du tournoi et si vous pariez correctement, vous gagnez une arme BSC pour 3 jours ! ",
  "s5-subtitle": "Edition spéciale ",
  "s5-title": "GoldBoxes",
  "s5-text": "La deuxième partie de l‘évènement de 10ème anniversaire vient avec une autre série des GoldBoxes spéciales pleines d’articles BlackShot bien connus. Essayez votre chance avec les nouvelles GoldBoxes pour la chance de gagner des armes comme l’AWP Ghost, l’AK74 SRM Omega, des armes de la série noire ou le personnage premium Isabelle. Les nouvelles GoldBoxes ne seront que disponibles jusqu’à la fin des évènements de l’anniversaire, alors obtenez-les aussi longtemps qu’elles soient disponibles ! ",
  "s5-common-goldbox-list": "Liste complète des Goldboxes ",
  "s6-title": "Concours de vidéo",
  "s6-desc": "Fêtez ce moment très spécial de BlackShot avec le concours vidéo lors de 10ème anniversaire ! Créez un vidéo BlackShot montrant gameplay, un montage ou quelque chose complètement diffèrent, c’est votre choix ! Incluez le logo de l’anniversaire de BlackShot et soumettez votre vidéo dans le forum officiel pour la chance de gagner des super prix ! Les 3 meilleurs créateurs seront primés avec une AK47 Project Dragon (30 jours) et les 7 deuxièmes obtiendront ! Vous pouvez soumettre vos vidéos de 15 novembre à 4 décembre (23 :59 CET). ",
  "s6-common-submit-your": "Envoyez vos vidéos ici "
}