{
  "event-data":"19 e 26 de Maio, 2 e 9 de Junho<br>19:00 - 21:00 h (CEST)",
  "copyright": "@ 2017 Vertigo Games, Inc. Direitos Reservados",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Rolar <br>para baixo",
  "goback": "Voltar à página principal",
  "new": "novo",
  "mode": "mode",
  "map": "Mapas",
  "rules": "regras",
  "all": "Todos",
  "server": "horário",
  "channel": "Canais",
  "weapons": "armas",
  "points": "pontos",
  "time": "Servidor",
  "duration": "duration",
  "players": "jogadores",
  "prizes": "Prêmio",
  "characters": "personagens",
  "annual": "Anual",
  "event": "Evento",
  "day": "Dia",
  "days": "dias",
  "achievements": "Missões",
  "monday": "Segunda",
  "tuesday": "Terça",
  "wednesday": "Quarta",
  "thursday": "Quinta",
  "friday": "Sexta",
  "saturday": "Sábado",
  "sunday": "Domingo",
  "welcome": "Bem - Vindo",
  "place": "Lugar",
  "country": "País",
  "rewards": "PRÊMIO",
  "objective": "Objetivo",
  "date": "Periodo",
  "when": "quando",
  "sign-in": "Entrar no Papaya Play",
  "create-account": "Ainda não é um jogador? Crie sua Conta ",
  "see-question": "Ver perguntas",
  "see-all-rules": "Ver todas as regras",
  "more-info": "DETALHES",
  "brazil":"brasil",
  "journey":"A Viagem",
  "play": "jogar",
  "matches": "partidas",
  "get": "obter",
  "kills": "mortes",
  "win": "ganhar",
  "conditions": "condições ",
  "patch-notes": "descrição do patch",

  "team": "time",
  "3d-view": "Visão 3D",
  "weapon-stats": "estatísticas da arma",
  "select-u-team": "escolha seu time",
  "prize-u-team": "Prêmios se seu time vencer",
  "pick-team": "ESCOLHA ESTE TIME",
  "top-title": "Oktoberfest",
  "u-point": "seus pontos",

  "big-title": "Aniversário de 10 Anos",
  "week": "semana",
  "match": "partida",
  "s1-title": "E lá se foram 10 Anos",
  "s1-desc": "O Aniversário de 10 Anos do BlackShot é aqui e é hora de celebrar com a comunidade! Muito obrigado novamente pelo seu suporte constante, e por celebrar conosco este momento tão especial - Nós continuaremos trazendo para vocês muita ação dos mercenários nos próximos anos. Junte-se a nós para esta recordação do nosso Aniversário de 10 anos com dois eventos criativos que faremos com a Comunidade, além de um outro conjunto de itens muito especiais em nossas GoldBoxes.",
  "s2-title": "#BlackShot10Year",
  "s2-desc": "Compartilhe o seu amor pelo BlackShot com o Evento de Hashtag na Comunidade! <span class=bold>De 15 de Novembro a 4 de Dezembro (23:59 CET)</span>, envie uma foto (que claro você deve estar nela) com um tema do anniversário de 10 Anos do BlackShot. Você pode enviar esta foto no Facebook, no Twitter ou no Forum Oficial do BlackShot. Você receberá a G36 Graffiti [7D]. Não esqueça de colocar a hashtag <span class=yellow>#BlackShot10Year</span> e incluir o seu nome no jogo para receber o seu prêmio!",
  "s2-common-print": "Insira o Logo do BlackShot 10th Aqui",
  "s2-common-summit": "Submeta aqui",
  "s3-subtitle": "O Desafio está no ar",
  "s3-title": "playoffs",
  "s3-text1": "Batalhe com o seu clã por glória e prêmios especiais no Torneio Comemorativo do Aniversário de 10 Anos do BlackShot. O Torneio está aberto para 16 equipes, e as regras e procedimentos para inscrição estão disponíveis no Forum Oficial do BlackShot. Os 3 melhores colocados irão receber exclusivos Troféus Melee, enormes quantidades de BSC e armas especiais. Escolha o seu time, defina as estratégias e conquiste o Campo de Batalha!",
  "s4-subtitle": "NOVO MAPA",
  "s4-title": "SUMMIT",
  "s4-text1": "Experimente o clima gelado da guerra no ártico no Summit, o mais novo mapa para o modo Weapons Race! Acelere em claustrofóbicos corredores em combates de curta distância onde os ataques podem vir de qualquer direção!",
  "s42-subtitle": "CONFIRA TODAS AS PARTIDAS",
  "s42-tab1": "LADO A",
  "s42-tab2": "LADO B",
  "s42-tab3": "finais",
  "s43-title": "aposte para ganhar",
  "s43-desc": "O Torneio de Aniversário de 10 Anos do BlackShot está para começar e para ter certeza de que todos tem chance de participar e ganhar (diretamente ou indiretamente), nós preparamos  para você o novo BlackShot 10th Anniversary Tournament Pick'em. E como funciona? Muito simples, todas as semanas você tem a chance de acertar o resultado das partidas do Torneio. Toda vez que você acertar o time vencedor do confronto você ganhará uma arma BSC por 3 dias!",
  "s5-subtitle": "Edição Especial",
  "s5-title": "GoldBoxes",
  "s5-text": "A Parte 2 do Aniversário de 10 Anos chega com um novo round especial das GoldBoxes com itens muito conhecidos do BlackShot. Tente sua sorte com estas novas GoldBoxes para ter a chance de ganhar a amedrontadora AWP Ghost, a clássica AK-47 SRM Omega, a profissional série de armas pretas do BlackShot e a personagem especial Isabelle. As novas GoldBoxes estarão disponíveis até o fim dos Eventos do Aniversário de 10 Anos, então aproveite enquanto é tempo!",
  "s5-common-goldbox-list": "Lista Completa da GoldBox",
  "s6-title": "Concurso de Vídeos",
  "s6-desc": "Eternize na memória este momento especial para o BlackShot com o Concurso de Vídeos do Aniversário de 10 Anos! - seja um clip do jogo, uma montagem, ou algo completamente diferente -  contendo o logotipo de Aniversário 10 Anos e envie o vídeo no nosso Forum Oficial para ter a chance de ganhar excelentes prêmios! Os 3 melhores vídeos receberão a AK-47 Project Dragon [30d]! Vocês podem enviar os vídeos de 15 de Novembro até 4 de Dezembro (23:59 CET).",
  "s6-common-submit-your": "Envie o seu video aqui"
}