{
  "event-date":"19., 26., 2., 9.<br>19:00 - 21:00 Uhr (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. Alle Rechte vorbehalten",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Runterscrollen",
  "goback": "Zurück zur Startseite",
  "new": "Neu",
  "mode": "Modus",
  "map": "Karte",
  "rules": "Regeln",
  "all": "Alle",
  "server": "server",
  "channel": "channel",
  "weapons": "Waffen",
  "points": "Punkte",
  "time": "Zeit",
  "duration": "Dauer",
  "players": "Spieler",
  "prizes": "PREISE",
  "characters": "Charaktere",
  "annual": "Jährliche",
  "event": "event",
  "day": "tag",
  "days": "tage",
  "achievements": "ERRUNGENSCHAFTEN",
  "monday": "Montag",
  "tuesday": "Dienstag",
  "wednesday": "Mittwoch",
  "thursday": "Donnerstag",
  "friday": "Freitag",
  "saturday": "Samstag",
  "sunday": "Sonntag",
  "welcome": "Herzlich willkommen",
  "place": "Platz",
  "country": "Land",
  "rewards": "PREISE",
  "when": "Wann",
  "sign-in": "Auf Papaya Play anmelden",
  "create-account": "Noch kein Spieler? Jetzt Account erstellen. ",
  "see-question": "Alle Fragen sehen",
  "see-all-rules": "Alle Regeln sehen",
  "more-info": "MEHR INFOS",
  "top-title": "Sommerdominanz",
  "s1-title": "Wir stellen euch Domination vor ",
  "s1-text1": "Kämpft diesen Sommer für die Vorherrschaft in BlackShots neuem rasanten Gamemodus: Domination! Kämpft, um die Kontrolle über taktische Zonen zu gewinnen und überlistet eure Feinde in bis zu drei Runden ununterbrochener Aktion. Dieser neue Modus erfordert kompetente Teamkoordinierung, defensive Strategien und schnelles Reaktionsvermögen, um den Sieg zu sichern. Versucht heute euer Glück!",
  "s2-title": "Erläuterung",
  "s2-text1": "In Domination kämpfen zwei Teams um die Kontrolle über drei taktische Zonen, welche sich über das gesamte Schlachtfeld ausbreiten. Zu Beginn der Runde sind alle Zonen zunächst neutral und werden erst dann eingenommen, wenn die Spieler von einem der Teams lang genug in den Einflussbereichen bleiben, um die Zone letztlich zu erobern.<br><br> Punkte erhaltet ihr, wenn es euch gelingt, die Zone einzunehmen und unter der Kontrolle eure Teams zu verteidigen; das Team, das zuerst 100 Punkte erreicht, gewinnt jede Runde. Die Runden in Domination haben kein Zeitlimit und das Gewinnerteam wird aus der Bestleistung der 3 Runden ermitelt. Im Falle eines Gleichsstands wird der Sieger durch ein Stechen in der dritten Runde ermittelt. ",
  "new-map": "Neue Mappe",
  "summer-tourist-trap": "Sommerliche Touristenfalle",
  "s3-title": "Bereist das schöne Melaka",
  "s3-text1": "Macht einen Ausflug zum Küstenstaat Melaka auf dieser neuen Mappe, welche speziell für den neuen Domination-Modus erstellt wurde. ",
  "s4-title": "Kontrolliert die Zonen",
  "s4-text1": "Um in Domination optimal dominieren zu können, ist es wichtig, den Unterschied zwischen den verschiedenen Zuständen der Zonen zu kennen. Alle Zonen sind zu Beginn neutral und werden grau angezeigt. Neutrale Zonen sind einfach zu erobern und sollten schnell eingenommen werden, um schnell und einfach Punkte zu sichern<br><br> . Eine eingenommene Zone wird als umkämpfte Zone beschrieben und hat zwei verschiedene Zustände. Wird eine umkämpfte Zone aktiv von einem Team eingenommen, färbt sich der Bereich um den Messindikator in der jeweiligen Farbe des Teams, um ihren Einfluss zu zeigen. Sollten sich beide Teams auf einer umkämpften Zone befinden, färbt sich der Messindikator gelb und bleibt so, solange Mitglieder von nur einem Team überleben.<br><br>.Sobald eine Zone von einem Team erobert wurde, gilt diese als besetzte Zone und erhält die Farbe des besetzenden Teams. Besetzte Zonen bringen ihrem Team Punkte. ",
  "s5-title": "Errungenschaften",
  "s5-text1": "Domination bringt eine Reihe neuer Errungenschaften, welche BP, EXP und rare Belohnung beinhalten. Zur kompletten Auflistung der Errungenschaften geht es hier:",
  "s5-achievement1": "Werdet 5 Mal MVP in Domination ",
  "s5-achievement2": "Werdet 10 Mal MVP in Domination ",
  "s5-achievement3": "Werdet 15 Mal MVP in Domination ",
  "s5-achievement4": "5 Zonen erobert",
  "s5-achievement5": "25 Zonen erobert",
  "s5-achievement6": "50 Zonen erobert",
  "s5-achievement7": "Nehmt an 5 DOM Matches teil ",
  "s5-achievement8": "Nehmt an 25 DOM Matches teil",
  "s5-achievement9": "Nehmt an 100 DOM Matches teil",
  "s5-achievement10": "Erreicht 50 Kills im DOM Modus",
  "s5-achievement11": "Erreicht 100 Kills im DOM Modus",
  "s5-achievement12": "Erreicht 150 Kills im DOM Modus ",
  "s5-achievement13": "Erreicht 200 Kills im DOM Modus",
  "s6-title": "Die Zonenkontrolle meistern",
  "s6-text1": "Seid ihr in der ZONE? Unsere GMs kämpfen für die Besatzung der Zonen, während ihr für den Befehl im neuen Domination Modus kämpft!<br><br> Unsere GMs werden Räume erstellen, in denen die Spieler sich um Ruhm und Ehre bekämpfen. <br><br>Dieses Event findet im Juli freitags um 19:00 Uhr CEST statt. "
}