{
  "event-date": "19th, 26th, 2nd, 9th<br>19:00 - 21:00 h (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. All Rights Reserved",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "scroll<br>down",
  "goback": "Go back to homepage",
  "new": "new",
  "mode": "mode",
  "map": "maps",
  "rules": "rules",
  "all": "all",
  "server": "server",
  "channel": "channel",
  "weapons": "weapons",
  "points": "points",
  "time": "time",
  "duration": "duration",
  "players": "players",
  "prizes": "prizes",
  "characters": "characters",
  "annual": "annual",
  "event": "event",
  "day": "day",
  "days": "days",
  "achievements": "Mission",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "welcome": "Welcome",
  "place": "Place",
  "country": "Country",
  "rewards": "rewards",
  "objective": "objective",
  "date": "date",
  "when": "when",
  "sign-in": "Sign in With Papaya Play",
  "create-account": "Not a member? Create account",
  "see-question": "see questions",
  "see-all-rules": "see all rules",
  "more-info": "SEE MORE",
  "top-title": "Summer Domination",
  "s1-title": "Introducing Domination",
  "s1-text1": "Fight for supremacy this summer in BlackShot’s newest frantic game mode: Domination! Battle to control tactical Zones and outwit your enemies over up to three rounds of non-stop action. This new mode requires expert team coordination, defensive strategies and fast reactions to secure victory. Check out Domination today!",
  "s2-title": "The Breakdown",
  "s2-text1": "In Domination two teams battle for control of three tactical zones spread out across the battlefield. All zones start as neutral at the beginning of the round, and are captured when players from either team stay within their areas of influence long enough to fill the capture gauge.<br><br>Points are gained by capturing zones and then defending zones under your team’s control; the first team to gain 100 points wins each round. Domination rounds have no time limit and the victorious team of the overall match is determined by the best of 3 rounds, with the third round acting as the tiebreaker, if necessary.",
  "new-map": "new map",
  "summer-tourist-trap": "Summer Tourist Trap",
  "s3-title": "Visit Beautiful Melaka",
  "s3-text1": "Take a trip to the coastal state of Melaka in this new map, made especially for Domination mode!",
  "s4-title": "Control the Zones",
  "s4-text1": "It’s important to know the differences between Zone states to succeed in Domination. All Zones begin as Neutral Zones at the start of each round and are grey in appearance. Neutral Zones are the easiest to capture and should be claimed as fast as possible for early points.<br><br>A Zone that is being captured is considered a Contested Zone, and has two different states. If a Contested Zone is actively being captured by a team, the gauge around the outside fills with the capturing team’s color to reflect their influence. If members from both teams are present within a Contested Zone, the gauge will display as yellow, and will remain as such until only members from one team remain.<br><br>When a zone is captured by a team it is considered a Controlled Zone, and is fully colored after its controlling team. Controlled Zones give their associated team points over time.",
  "s5-title": "Achievements",
  "s5-text1": "Releasing along with Domination are a number of achievements related to the new mode that can be completed for BP, EXP, and Rare Items. See below for the full achievement list:",
  "s5-achievement1": "Get MVP in Domination 5 times",
  "s5-achievement2": "Get MVP in Domination 10 times",
  "s5-achievement3": "Get MVP in Domination 15 times",
  "s5-achievement4": "Captured 5 Zones",
  "s5-achievement5": "Captured 25 Zones",
  "s5-achievement6": "Captured 50 Zones",
  "s5-achievement7": "Compete in 5 DOM matches",
  "s5-achievement8": "Compete in 25 DOM matches",
  "s5-achievement9": "Compete in 100 DOM matches",
  "s5-achievement10": "Get 50 kills in DOM mode",
  "s5-achievement11": "Get 100 kills in DOM mode",
  "s5-achievement12": "Get 150 kills in DOM mode",
  "s5-achievement13": "Get 200 kills in DOM mode",
  "s6-title": "Mastering Zone Control",
  "s6-text1": "Get in the ZONE? Our GMs will be fighting for Control of the Zones, as you fight for command of the new Domination mode!<br><br>Our GMs will be hosting rooms for players to battle for fame and glory.<br><br>This event will be happening every Friday at 19:00 CET in the month of July."
}