{
  "copyright": "@2017 Vertigo Games, Inc. Tous Droits Réservés",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Défiler <br>vers le bas",
  "goback": "Retour page d'accueil",
  "new": "NOUVEAU",
  "mode": "mode",
  "map": "CARTE",
  "rules": "Règles",
  "all": "tous",
  "server": "server",
  "channel": "channel",
  "weapons": "Armes",
  "points": "points",
  "time": "Temps",
  "duration": "Durée",
  "players": "Joueurs",
  "prizes": "Prime",
  "characters": "Personnages",
  "annual": "annuelle",
  "event": "Événement",
  "day": "jour",
  "days": "jours",
  "achievements": "LES ACCOMPLISSEMENTS",
  "monday": "Lundi",
  "tuesday": "Mardi",
  "wednesday": "Mercredi",
  "thursday": "Jeudi",
  "friday": "Vendredi",
  "saturday": "Samedi",
  "sunday": "Dimanche",
  "welcome": "Bienvenue",
  "place": "Place",
  "country": "Pays",
  "rewards": "LES PRIMES",
  "objective": "Objectif",
  "date": "date",
  "when": "Quand",
  "sign-in": "Connecter à Papaya Play",
  "create-account": "Pas un joueur? Créer un compte",
  "see-question": "Voir questions",
  "see-all-rules": "Voir toutes les règles",
  "more-info": "PLUS D'INFOS",
  "top-title": "Domination estivale ",
  "s1-title": "On vous présente Domination",
  "s1-text1": "Cet été, luttez pour la suprématie dans le nouveau mode de jeu frénétique de BlackShot : Domination ! Battez pour contrôler des zones tactiques et dépassez vos ennemies jusqu’à trois tours sans arrêt d’action ! Ce nouveau mode vous demandera d’une coordination d’équipe excellente, des stratégies défensives et d’une réaction rapide pour garantir la victoire ! Essayez Domination aujourd’hui ! ",
  "s2-title": "Explication",
  "s2-text1": "Dans Domination, deux teams se battent pour le contrôle de trois zones tactiques réparties sur le champ de bataille. Au début de chaque ronde, toutes les zones commencent autant que neutres. Elles seront capturées quand les joueurs d’un team restent dans leur zone d’influence assez longtemps pour remplir la jauge de capture. <br><br> Les points sont obtenus en capturant des zones, puis en défendant des zones sous le contrôle de votre équipe; La première équipe à gagner 100 points gagne chaque tour. Les rondes en Domination n’ont pas de limite de temps et le gagneur de tous les matchs sera déterminé par la meilleure performance des trois rondes. Si nécessaire, la troisième ronde est le bris d’égalité. ",
  "new-map": "Nouvelle carte",
  "summer-tourist-trap": "Piège estival aux touristes ",
  "s3-title": "Visiter le Melaka merveilleus",
  "s3-text1": "Partez en vacances et découvrez les côtes de Melaka dans cette nouvelle carte, créée spécialement pour le mode Domination ! ",
  "s4-title": "Contrôlez les zones",
  "s4-text1": "Pour réussir dans Domination, il est important de connaître les différences entre les états des zones. Toutes les zones commencent comme zones neutres au début de chaque ronde et seront marquées grises. Les zones neutres sont faciles à capturer et vous le devriez faire aussi rapidement que possible pour vous sécuriser les premiers points. <br><br>Une zone capturée est considérée une zone contestée ayant deux états différents. Si une zone contestée est capturée activement par un team, la jauge extérieure reflétera la couleur du team dominante. S’il y a deux teams activement contestant une zone, la jauge apparaîtra jaune jusqu’à il n’y restent que des membres d’un seul team. <br><br>Si une zone est capturée par un team, elle est considérée une zone contrôlée, colorée en couleur du team. Les zones contrôlées donnent des points à leurs équipe. ",
  "s5-title": "Accomplissements",
  "s5-text1": "La lance de Domination vient avec des nouveaux accomplissements contenant de BP, EXP et des articles rares. Voici la liste complète : ",
  "s5-achievement1": "Serez MVP 5 fois en Domination ",
  "s5-achievement2": "Serez MVP 10 fois en Domination ",
  "s5-achievement3": "Serez MVP 15 fois en Domination·",
  "s5-achievement4": "Capturé 5 zones",
  "s5-achievement5": "Capturé 25 zones",
  "s5-achievement6": "Capturé 50 Zones",
  "s5-achievement7": "Participez à 5 matchs en DOM",
  "s5-achievement8": "Participez à 25 matchs en DOM",
  "s5-achievement9": "Participez à 100 matchs en DOM",
  "s5-achievement10": "Obtenez 50 assassins en mode DOM",
  "s5-achievement11": "Obtenez 100 assassins en mode DOM",
  "s5-achievement12": "Obtenez 150 assassins en mode DOM",
  "s5-achievement13": "Obtenez 200 assassins en mode DOM",
  "s6-title": "Comment maîtriser le contrôle des zones ",
  "s6-text1": "Etes-vous dans la ZONE? Nos GMs se battront pour le contrôle des zones, pendant que vous vous battez pour la commande en le nouveau mode Domination! <br><br> Nos GMs créeront des salles pour les joueurs où ils peuvent se battre pour renommée et gloire<br><br> Cet événement aura lieu chaque vendredi à 19h00 CEST au mois de juillet."
}