{
  "event-data":"19 e 26 de Maio, 2 e 9 de Junho<br>19:00 - 21:00 h (CEST)",
  "copyright": "@ 2017 Vertigo Games, Inc. Direitos Reservados",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Rolar <br>para baixo",
  "goback": "Voltar à página principal",
  "new": "novo",
  "mode": "mode",
  "map": "Mapas",
  "rules": "regras",
  "all": "Todos",
  "server": "horário",
  "channel": "Canais",
  "weapons": "armas",
  "points": "pontos",
  "time": "Servidor",
  "duration": "duration",
  "players": "jogadores",
  "prizes": "Prêmio",
  "characters": "personagens",
  "annual": "Anual",
  "event": "Evento",
  "day": "Dia",
  "days": "dias",
  "achievements": "Missões",
  "monday": "Segunda",
  "tuesday": "Terça",
  "wednesday": "Quarta",
  "thursday": "Quinta",
  "friday": "Sexta",
  "saturday": "Sábado",
  "sunday": "Domingo",
  "welcome": "Bem - Vindo",
  "place": "Lugar",
  "country": "País",
  "rewards": "PRÊMIO",
  "objective": "Objetivo",
  "date": "Periodo",
  "when": "quando",
  "sign-in": "Entrar no Papaya Play",
  "create-account": "Ainda não é um jogador? Crie sua Conta ",
  "see-question": "Ver perguntas",
  "see-all-rules": "Ver todas as regras",
  "more-info": "DETALHES",
  "top-title": "Dominação de Verão",
  "s1-title": "Apresentando o Domination",
  "s1-text1": "Neste verão, lute pela supremacia no mais novo e frenético modo de jogo do BlackShot: Domination! Lute para controlar as zonas táticas e eliminar os seus inimigos durante três rounds de ação contínua. Este novo modo requer tranalho de equipe, estratégias defensivas e reações rápidas para garantir a vitória. Confira o Domination hoje mesmo!",
  "s2-title": "por dentro das regras",
  "s2-text1": "No modo Domination, dois times lutam pelo controle de três zonas táticas espalhadas pelo campo de batalha. Todas as zonas começam como neutras no início do round e são capturadas quando os jogadores de qualquer time permanecem dentro das suas áreas de influência o tempo suficiente para efetuar a sua captura.\n \nOs pontos são obtidos através da captura e da defesa das zonas capturadas pelo seu time; A primeira equipe a atingir 100 pontos ganha o round. Os rounds de Domination não têm limite de tempo e o time vencedor é determinado por melhor de 3 rounds, sendo o terceiro round como desempate, se necessário.",
  "new-map": "Novo mapa",
  "summer-tourist-trap": "Golpe de Férias de Verão",
  "s3-title": "Visite A Bela Melaka",
  "s3-text1": "Neste novo mapa, faça uma viagem a região litorânea de Melaka. Um mapa especialmente desenvolvido para o modo Domination!",
  "s4-title": "Controle as Zonas",
  "s4-text1": "É importante conhecer as diferenças entre os estados das Zonas para ter sucesso no Domination. Todas as Zonas começam como Zonas Neutras no início de cada round são de cor cinza. As zonas neutras são as mais fáceis de capturar e devem ser capturada o mais rápido possível para o seu time começar a ganhar pontos. <br><br> Uma Zona que está sendo capturada é considerada uma Zona Contestada, e tem dois estados diferentes. Se uma Zona Contestada estiver sendo capturada por um time, o indicador em volta será preenchido com a cor do time correspondente. Se membros de ambos os times estiverem dentro de uma Zona Contestada, o indicador aparecerá como amarelo e permanecerá como tal até que apenas membros de um time permaneçam na área. <br><br> Quando uma zona é capturada por um time é considerada uma Zona Controlada, e é totalmente colorida depois de ser capturada por um time. Zonas controladas dão pontos ao time durante o decorrer do jogo.",
  "s5-title": "Objetivos",
  "s5-text1": "Com a apresentação do modo Domination, vamos também introduzir novos Objetivos exclusivos com prêmios em BP, EXP e Items Raros. Veja abaixo a lista completa dos novos objetivos:",
  "s5-achievement1": "Seja MVP no Domination por 5 vezes",
  "s5-achievement2": "Seja MVP no Domination por 10 vezes",
  "s5-achievement3": "Seja MVP no Domination por 15 vezes",
  "s5-achievement4": "Capture 5 Zonas",
  "s5-achievement5": "Capture 25 Zonas",
  "s5-achievement6": "Capture 50 Zonas",
  "s5-achievement7": "Complete 5 partidas no modo DOM",
  "s5-achievement8": "Complete 25 partidas no modo DOM",
  "s5-achievement9": "Complete 100 partidas no modo DOM",
  "s5-achievement10": "Consiga 50 kills no modo DOM",
  "s5-achievement11": "Consiga 100 kills no modo DOM",
  "s5-achievement12": "Consiga 150 kills no modo DOM",
  "s5-achievement13": "Consiga 200 killd no modo DOM",
  "s6-title": "O mestre das zonas",
  "s6-text1": "Nossos GMs estarão lutando pelo Controle das Zonas, enquanto você luta pelo comando do novo modo Domination! <br><br>Nossos GMs criarão várias salas para os jogadores batalharem pela fama e pela glória. <br><br>Este evento vai ser realizado todas as sextas-feiras durante do mês de Julho às 19:00 CET\/15:00 horário de Brasília."
}