{
  "event-date":"19., 26., 2., 9.<br>19:00 - 21:00 Uhr (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. Alle Rechte vorbehalten",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Runterscrollen",
  "goback": "Zurück zur Startseite",
  "new": "Neu",
  "mode": "Modus",
  "map": "Karte",
  "rules": "Regeln",
  "all": "Alle",
  "server": "server",
  "channel": "channel",
  "weapons": "Waffen",
  "points": "Punkte",
  "time": "Zeit",
  "duration": "Dauer",
  "players": "Spieler",
  "prizes": "PREISE",
  "characters": "Charaktere",
  "annual": "Jährliche",
  "event": "event",
  "day": "tag",
  "days": "tage",
  "achievements": "ERRUNGENSCHAFTEN",
  "monday": "Montag",
  "tuesday": "Dienstag",
  "wednesday": "Mittwoch",
  "thursday": "Donnerstag",
  "friday": "Freitag",
  "saturday": "Samstag",
  "sunday": "Sonntag",
  "welcome": "Herzlich willkommen",
  "place": "Platz",
  "country": "Land",
  "rewards": "PREISE",
  "when": "Wann",
  "sign-in": "Auf Papaya Play anmelden",
  "create-account": "Noch kein Spieler? Jetzt Account erstellen. ",
  "see-question": "Alle Fragen sehen",
  "see-all-rules": "Alle Regeln sehen",
  "more-info": "MEHR INFOS",
  "brazil":"brazil",
  "journey":"the journey",
  "play": "Spielen",
  "matches": "Matches",
  "get": "Erhalte",
  "kills": "Kills",
  "win": "Siege",
  "conditions": "Bedingungen",
  "patch-notes": "Patch Notes",
  "top-title": "Expedition",
  "s1-title": "Auf der Suche nach El Dorado",
  "s1-text1": "Es ist eine allgemein bekannte Tatsache, dass ein Söldner, der bereits epische Waffen besitzt, noch mehr und bessere epische Waffen, vorzugsweise aus Gold, besitzen möchte. Gibt es also einen besseren Ort als die weltberühmte Stadt des Goldes, El Dorado, welche sich irgendwo in Südamerika befinden soll, um <b>GOLDENE WAFFEN<\/b> zu finden? Schließe dich den BlackShot Söldnern auf ihrer Expedition südlich des Äquators auf der großen Suche an und freue dich auf spannende Herausforderungen. Mit Sicherheit lassen sich einige <b>wiederkehrende goldene Favoriten <\/b>, sowie <b> rare Preise<\/b> finden, die du dir nicht entgehen lassen solltest!",
  "s1-text2": "Dir bleiben nur <b>3 Tage<\/b>, um die Herausforderungen an jedem Stopp während deiner am 30. August um 00:00 Uhr CEST beginnenden Expedition abzuschließen, <b>sei also schnell und kämpfe hart, um den täglichen Preis zu gewinnen <\/b>. <br><u>Logge dich unten ein, um die vollständige Liste verfügbarer Herausforderungen auf der Challenge Mappe, sowie deinen persönlichen Expeditionsfortschritt zu sehen. .<\/u>",
  "sign-in-text": "Um den untenstehenden Inhalt vollständig erleben zu können, logge dich bitte ein.",
  "s2-title": "Domination Reformation",
  "s2-text1": "Der Domination Modus wurde mit einer Vielzahl spannender Änderungen komplett überarbeitet, um die allgemeine Spielbarkeit und Zugänglichkeit zu verbessern. Respawning und Unbesiegbarkeit wurden komprimiert, ebenso wie die Player Health Pools. Außerdem können Punkte nun über weitere Optionen gewonnen werden, was mehr Diversität in den verfügbaren Spielstrategien bietet. Eine volle und detaillierte Liste aller Änderungen im Domination Modus findet ihr in den Patch Notes.",
  "s2-box-text1": "Respawnzeit auf 5 Sekunden reduziert",
  "s2-box-text2": "Unbesiegbarkeitszeit nach Respawn auf 3 Sekunden reduziert",
  "s2-box-text3": "Charakter HP auf 100 gesenkt",
  "s2-box-text4": "Game Objective Points auf 200 erhöht",
  "s2-box-text5": "Kills vergeben jetzt 1 Punkt",
  "s2-box-text6": "Zone Captures verleiht nun 10 Punkte; Controlled Zones gibt keine weiteren Punkte mehr im Verlauf der Zeit heraus",
  "s3-subtitle": "Brandneue Mappe",
  "s3-title": "Reclaim",
  "s3-text1": "Neben den Änderungen gibt es außerdem eine brandneue Mappe im Domination Modus: Reclaim!<br>Reclaim ist ein Labyrinth bestehend aus verzwickten Korridoren und Überraschungsangriffen, das im Hinterhof eines altstädtischen Klosters spielt. Ihr solltet hier auf jeden Fall auf gute Teamkoordinierung setzen, da Feinde jederzeit aus allen Ecken zuschlagen können. ",
  "s4-title": "Von Eis und Feuer",
  "s4-text1": "Die berühmteste Rivalität in der Neuen Welt ist zweifellos die zwischen den Söldnerfirmen der Vertigo Frost und Vertigo Blaze. Beide Teams treffen regelmäßig aufeinander und bekriegen sich um die besten und lukrativsten Verträge. Ihre hochgeschätzten Waffen, die HK416 VTG Frost und AWP VTG Blaze, sind jetzt für bestimmte Zeit in der Goldbox erhältlich. Stellt euch auf eine Seite und sichert sie euch, solange sie verfügbar sind!",
  "s4-weapon-desc1": "Die Vertigo Frost Company bewahrt immer einen kühlen Kopf und schlägt mit operativer Präzision zu. Die Waffe ihres Vertrauens ist die HK416 VTG Frost, nicht zuletzt dank ihrer kühlen Zielgenauigkeit, die ihre Feinde gefrieren lässt. ",
  "s4-weapon-desc2": "Die Vertigo Blazing Company ist feurig und bereit für den Kampf. Aufgrund ihrer erhöhten Feuerrate ist die AWP VTG Blaze die Waffe des Vertrauens dieser heißblütigen Söldner. ",
  "view-goldbox-content": "Goldbox-Inhalt anzeigen",
  "s5-subtitle": "Mappenboost",
  "s5-text1": "Freut euch während des Expeditions Events auf einen 400% EXP & 200% BP Boost auf folgenden Mappen",
  "s6-subtitle": "Meister-Zonenkontrolle V2",
  "s6-text1": "Seid ihr in der ZONE? Unsere GMs kämpfen mal wieder um Kontrolle über die Zonen im frisch aufgemotzten Domination Modus! <br><br> Unsere GMs eröffnen jeden Freitag um 19:00 Uhr CEST Räume im Domination Modus, um im Kampf für Ruhm und Ehre gegen Spieler anzutreten (natürlich werden auch tolle Preise vergeben). Weitere Infos wie folgt.",
  "s7-subtitle": "Teilnahmeevent",
  "s7-text1": "Die neue AWP VTG Blaze steht im Mittelpunkt des aktuellen Teilnahmeevents, das am 31. August startet! Loggt euch täglich ein, um Preise zu gewinnen! Außerdem vergeben wir alle 5 Tage spezielle Preise. Wenn ihr scharf auf den Hauptpreis, die AWP VTG Blaze seid, müsst ihr euch lediglich 20 Tage oder mehr einloggen!",
  "more-information": "Mehr Informationen"
}