{
  "event-date": "19th, 26th, 2nd, 9th<br>19:00 - 21:00 h (CEST)",
  "copyright": "@2017 Vertigo Games, Inc. All Rights Reserved",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "scroll<br>down",
  "goback": "Go back to homepage",
  "new": "new",
  "mode": "mode",
  "map": "maps",
  "rules": "rules",
  "all": "all",
  "server": "server",
  "channel": "channel",
  "weapons": "weapons",
  "points": "points",
  "time": "time",
  "duration": "duration",
  "players": "players",
  "prizes": "prizes",
  "characters": "characters",
  "annual": "annual",
  "event": "event",
  "day": "day",
  "days": "days",
  "achievements": "Mission",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "welcome": "Welcome",
  "place": "Place",
  "country": "Country",
  "rewards": "rewards",
  "objective": "objective",
  "date": "date",
  "when": "when",
  "sign-in": "Sign in With Papaya Play",
  "create-account": "Not a member? Create account",
  "see-question": "see questions",
  "see-all-rules": "see all rules",
  "more-info": "SEE MORE",

  "brazil":"brazil",
  "journey":"the journey",
  "play":"play",
  "matches":"matches",
  "get":"get",
  "kills":"kills",
  "win":"win",
  "conditions":"conditions",
  "patch-notes":"patch notes",

  "top-title": "Expedition",
  "s1-title": "Chasing El Dorado",
  "s1-text1": "It is a fact universally acknowledged that a Mercenary in possession of epic weapons must be in want of even more epic weapons, and that those weapons should also made of gold. And what better place to find <span style='font-weight:500'>GOLDEN GUNS</span> than the famed City of Gold, El Dorado, rumored to be hidden somewhere in South America! Join the BlackShot Mercenaries on their Expedition south of the equator, spanning the entire South American continent and full of exciting challenges to complete. The search is sure to turn up some <b>returning golden favorites</b>, as well as <b>rare shining prizes</b> that you don’t want to miss!",
  "s1-text2":"You will have only <b>3 days</b> to complete the challenges at each stop on the Expedition (starting August 30 at 00:00 CEST), so you’ll need to <b>act fast and fight hard to ensure you win every prize</b>. <br><u>Login below to see the full list of current challenges on the Challenge Map and track your Expedition progress.</u>",

  "sign-in-text":"In order to fully experience the content below, make sure you sign in first.",

  "s2-title": "Domination Reformation",
  "s2-text1": "Domination Mode has been totally revamped with a host of exciting changes to improve overall playability and accessibility. Respawning and invincibility have been tweaked, as have player health pools. The ways points are obtained have also been expanded, promoting a more diverse range of play strategies. Check out the update patch notes for the full list of Domination Mode changes.",
  "s2-box-text1":"Respawn time decreased to 5 seconds",
  "s2-box-text2":"Invincibility time after respawn decreased to 3 seconds",
  "s2-box-text3":"Character HP decreased to 100",
  "s2-box-text4":"Game Objective Points increased to 200",
  "s2-box-text5":"Kills now award 1 Point",
  "s2-box-text6":"Zone Captures now awards 10 points; Controlled Zones no longer award additional points over time",

  "s3-subtitle":"brand new map",
  "s3-title":"Reclaim",
  "s3-text1": "Alongside the changes Domination Mode has also received a brand-new map, Reclaim!<br>Set in and around a small-town monastery courtyard, Reclaim is a labyrinth of twisting corridors and surprise attack routes. Team coordination of zones on this map is essential, as enemies can strike from anywhere at any time!",

  "s4-title": "Of Ice And Fire",
  "s4-text1": "The most famed rivalry in the New World is that between the competing Mercenary Companies of Vertigo Frost and Vertigo Blaze. Fighting for the most lucrative contracts, these teams face off against each other just as often as they do the targets they are paid to eliminate. The signature weapons of these two teams, the HK416 VTG Frost and AWP VTG Blaze, are available now in the Goldbox prize pools for a limited time. Pick a side and get them before they’re gone!",
  "s4-weapon-desc1":"Cool and collected, the Vertigo Frost Company always strikes with surgical precision. Their weapon of choice is the HK416 VTG Frost, its chilling accuracy guaranteed to freeze foes in their tracks.",
  "s4-weapon-desc2":"Burning mad and ready for a fight, the Vertigo Blaze Company is never afraid to go loud. The AWP VTG Blaze is the preferred weapon of these hot-headed Mercs, and it boasts an enhanced rate of fire.",
  "view-goldbox-content":"View Goldbox Content",

  "s5-subtitle": "Map Boost",
  "s5-text1":"Enjoy 400% EXP & 200% BP Boosts on these maps for the duration of the Expedition Event!<br><br>Reclaim (DOM)<br>Meleka(DOM)<br>Lost Temple(TDM)<br>RIO(TDM)<br>Favela(TDM)",
  "s6-subtitle": "Master Zone Control V2",
  "s6-text1":"Get in the ZONE? Our GMs will once again be battling for control of the Zones in the newly-revamped Domination Mode!<br><br>Every Friday at 19:00 CEST our GMs will be hosting Domination rooms to face off against players for fame and glory (plus some great prizes as well)! See below for details.",
  "s7-subtitle":"Attendance Event",
  "s7-text1":"The all-new AWP VTG Blaze takes center-stage for the latest Attendance Event, starting August 31st! Log in every day to earn prizes, with special items being awarded every fifth day. Log in at least 20 days or more during the event to claim the grand prize, the AWP VTG Blaze!",
  "more-information":"More Information"
}