{
  "copyright": "@2017 Vertigo Games, Inc. Tous Droits Réservés",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Défiler <br>vers le bas",
  "goback": "Retour page d'accueil",
  "new": "NOUVEAU",
  "mode": "mode",
  "map": "CARTE",
  "rules": "Règles",
  "all": "tous",
  "server": "server",
  "channel": "channel",
  "weapons": "Armes",
  "points": "points",
  "time": "Temps",
  "duration": "Durée",
  "players": "Joueurs",
  "prizes": "Prime",
  "characters": "Personnages",
  "annual": "annuelle",
  "event": "Événement",
  "day": "jour",
  "days": "jours",
  "achievements": "LES ACCOMPLISSEMENTS",
  "monday": "Lundi",
  "tuesday": "Mardi",
  "wednesday": "Mercredi",
  "thursday": "Jeudi",
  "friday": "Vendredi",
  "saturday": "Samedi",
  "sunday": "Dimanche",
  "welcome": "Bienvenue",
  "place": "Place",
  "country": "Pays",
  "rewards": "LES PRIMES",
  "objective": "Objectif",
  "date": "date",
  "when": "Quand",
  "sign-in": "Connecter à Papaya Play",
  "create-account": "Pas un joueur? Créer un compte",
  "see-question": "Voir questions",
  "see-all-rules": "Voir toutes les règles",
  "more-info": "PLUS D'INFOS",
  "brazil":"brazil",
  "journey":"the journey",
  "play": "Jouer",
  "matches": "Matchs",
  "get": "Obtiens",
  "kills": "Assassins",
  "win": "Victoire",
  "conditions": "Conditions",
  "patch-notes": "Notes de Patch",
  "top-title": "Expédition",
  "s1-title": "La chasse d'El Dorado",
  "s1-text1": "Il est connu par tout le monde qu’un mercenaire ayant des armes épiques toujours en veut plus, préférablement des armes épiques dorées. Existe-t-il un meilleur endroit pour trouver des <b>ARMES DORÉES<b> que la ville d’or la plus connue, El Dorado, soupçonnée quelque part dans l’Amérique du Sud ? Rejoigne les mercenaires de BlackShot sur leur expédition sud de l’équateur cherchant le continent latin américain entier offrant des accomplissement excitants. Cette cherche sûrement ramènera <b>des articles dorés favoris<\/b>, ainsi que <b>des prix rares<\/b> que tu ne veux pas manquer !",
  "s1-text2": "Tu n'as que <b>3 jours<\/b> pour compléter l’accomplissement de chaque halte de votre Expedition (commençant le 30 août à 00 :00 h CEST), alors faut être <b>vite si tu voudrais obtenir tous les prix. <\/b>. <br><u>Connecte-toi ci-dessous pour voir la liste complète de tous les accomplissements sur la carte et pour voir le progrès de ton expédition. <\/u>",
  "sign-in-text": "Pour voir le contenu ci-dessous, s’il te plaît connecte-toi d’abord.",
  "s2-title": "Réforme de Domination",
  "s2-text1": "Le mode Domination a été complètement actualisé pour améliorer la jouabilité globale ainsi que l’accessibilité. La durée de respawn et de l’invincibilité, ainsi que les Player Health Pools a été diminuée. En outre, il y a maintenant plus de possibilités pour obtenir des points offrant plus de diversité dans la stratégie du jeu. Vous trouvez la liste complète de tous les changements du mode Domination dans les notes de Patch.",
  "s2-box-text1": "Le temps de respawn a diminué à 5 secondes",
  "s2-box-text2": "Le temps d'invincibilité après le respawn a diminué à 3 secondes",
  "s2-box-text3": "Character HP a été diminué à 100",
  "s2-box-text4": "Game Objective Points ont été augmentés à 200",
  "s2-box-text5": "Les assassins maintenant donnent 1 point",
  "s2-box-text6": "A partir de maintenant, Zone Captures donne 10 points; Controlled Zones ne donnent plus de points additionnels au fil de temps",
  "s3-subtitle": "Toute nouvelle carte",
  "s3-title": "Reclaim",
  "s3-text1": "Avec tous les changements, le mode Domination, il aussi a une nouvelle carte : Reclaim !<br>Situé dans le cour d’un monastère dans une petite ville, Reclaim est un labyrinthe consistant des couloirs fatales menaçant des attaques de chaque angle. Une coordination bien organisée est vraiment importante sur cette carte car vos ennemies vous attendront des angles cachés.  ",
  "s4-title": "De la glace et du feu",
  "s4-text1": "La rivalité la plus célèbre dans le Nouveau Mode est celle entre les entreprises des mercenaires de Vertigo Frost et Vertigo Blaze. Toujours à la recherche pour les contrats les plus lucratifs, ces deux équipes se confrontent à l’autre aussi souvent qu’ils se confrontent à leurs cibles. Leurs armes de choix, l’HK416 VTG Frost et l’AWP VTG Blaze sont maintenant disponibles autant que prix dans la Goldbox pour un temps limité. Choisissez une équipe et obtenez-les aussi longtemps qu’elles soient disponibles !",
  "s4-weapon-desc1": "Distante et collectée, la Vertigo Frost Company toujours frappe avec une précision opérative. Leur arme de choix est l'HK416 VTG Frost ayant une précision cool qui promet de geler les ennemis attaquants.",
  "s4-weapon-desc2": "La Vertigo Blaze Company est toujours prête pour la grande confrontation. C’est la raison pour laquelle leur arme de choix est l’AWP VTG Blaze grâce à son taux de tir renforcé.",
  "view-goldbox-content": "Montrer le contenu de Goldbox",
  "s5-subtitle": "Boost des cartes",
  "s5-text1": "Profitez des boosts de 400% sur EXP & 200% sur BP pendant la durée de l’évènement Expedition sur les cartes suivantes !",
  "s6-subtitle": "Master Zone Control V2",
  "s6-text1": "Etes-vous dans la ZONE ? Nos GMs sont prêts pour lutter pour le contrôle des zones en mode Domination actualisé ! <br><br> Chaque vendredi à 19:00 h CEST, nos GMs créeront des chambres dans Domination pour se confronter aux joueurs pour la renommée et la gloire (avec des super prix) ! Des détails au-dessous.",
  "s7-subtitle": "Évènement de participation",
  "s7-text1": "La toute nouvelle AWP VTG Blaze gagne toute l’attention de l’évènement de participation actuelle ayant lieu de 31 août ! Connectez-vous au niveau quotidien pour gagner des prix. En outre, il y aura des prix spéciaux distribués tous les cinq jours. Si le grand prix, l’AWP VTG Blaze vous intéresse, vous n’avez que vous connecter pour 20 jours ou plus.",
  "more-information": "Plus d'information"
}