{
  "event-data":"19 e 26 de Maio, 2 e 9 de Junho<br>19:00 - 21:00 h (CEST)",
  "copyright": "@ 2017 Vertigo Games, Inc. Direitos Reservados",
  "english": "english",
  "french": "français",
  "german": "Deutsch",
  "portuguese": "Português",
  "scrolldown": "Rolar <br>para baixo",
  "goback": "Voltar à página principal",
  "new": "novo",
  "mode": "mode",
  "map": "Mapas",
  "rules": "regras",
  "all": "Todos",
  "server": "horário",
  "channel": "Canais",
  "weapons": "armas",
  "points": "pontos",
  "time": "Servidor",
  "duration": "duration",
  "players": "jogadores",
  "prizes": "Prêmio",
  "characters": "personagens",
  "annual": "Anual",
  "event": "Evento",
  "day": "Dia",
  "days": "dias",
  "achievements": "Missões",
  "monday": "Segunda",
  "tuesday": "Terça",
  "wednesday": "Quarta",
  "thursday": "Quinta",
  "friday": "Sexta",
  "saturday": "Sábado",
  "sunday": "Domingo",
  "welcome": "Bem - Vindo",
  "place": "Lugar",
  "country": "País",
  "rewards": "PRÊMIO",
  "objective": "Objetivo",
  "date": "Periodo",
  "when": "quando",
  "sign-in": "Entrar no Papaya Play",
  "create-account": "Ainda não é um jogador? Crie sua Conta ",
  "see-question": "Ver perguntas",
  "see-all-rules": "Ver todas as regras",
  "more-info": "DETALHES",
  "brazil":"brasil",
  "journey":"A Viagem",
  "play": "jogar",
  "matches": "partidas",
  "get": "obter",
  "kills": "mortes",
  "win": "ganhar",
  "conditions": "condições ",
  "patch-notes": "descrição do patch",
  "top-title": "Expedição",
  "s1-title": "Em busca de El Dorado",
  "s1-text1": "É um fato universalmente reconhecido que um Mercenário de posse de armas épicas deve estar em busca de armas ainda mais épicas, e que estas armas devem ser feitas de ouro. E onde seria um lugar melhor para encontrar <b>GOLDEN GUNS<\/b> que a famosa Cidade do Ouro, El Dorado, que rumores afirmam estar escondida em algum lugar da América do Sul! Junte-se aos Mercenários BlackShot nesta expedição ao sul da Linha do Equador, abrangendo todo continente da América do Sul cheio de incríveis desafios a serem completados. Essa busca é garantia de apresentar <b>o retorno dos favoritos golden<\/b>, assim como <b> raros e brilhantes prêmios<\/b> que você não pode perder! ",
  "s1-text2": "Você terá apenas <b>3 dias<\/b> para completar os desafios em cada parada da Expedição (começando em 30 de Agosto às 00:00 CEST), logo você terá que <b> agir rápido e batalhar firme para garantir todos os prêmios<\/b>. <br><u>Faça Login abaixo para checar a lista completa dos desafios no Mapa do Desafio e acompanhe o progresso da sua Expedição.<\/u>",
  "sign-in-text": "De modo a aproveitar totalmente o conteúdo abaixo, primeiro  não esqueça de se registrar",
  "s2-title": "Reformulação do Domination",
  "s2-text1": "O Domination Model foi totalmente renovado com a chegada de incríveis mudanças para melhorar a jogabilidade e a acessibilidade. Invencibilidade e o tempo de Respawn foram ajustados, assim como a saúde do jogador. A forma de obtenção dos pontos também foi ampliada, promovendo uma gama maior de estratégias de jogo. Confira a descrição da atualização deste patch para ver a lista completa das mudanças no Domination Mode.",
  "s2-box-text1": "Período de Respawn reduzido para 5 segundos",
  "s2-box-text2": "Período de invencibilidade depois do respawn reduzido para 3 segundos",
  "s2-box-text3": "Character HP reduzido para 100",
  "s2-box-text4": "Game Objective Points aumentado para 200",
  "s2-box-text5": "Kills agora atribui 1 Ponto",
  "s2-box-text6": "Zone Captures agora dá 10 pontos; Controlled Zones não dará pontos adicionais ao longo tempo",
  "s3-subtitle": "Novo Mapa",
  "s3-title": "Reclaim",
  "s3-text1": "Entre as mudanças do Domination Mode está o novíssimo mapa, Reclaim!<br>Situado dentro e em torno de uma mosteiro de uma pequena cidade, Reclaim é um labirinto de corredores tortuosos e rotas de ataque surpreendentes. A coordenação do time nesse mapa é essencial, e os inimigos podem atacar de qualquer lugar a qualquer instante!",
  "s4-title": "Do Gelo e Fogo",
  "s4-text1": "A mais famosa rivalidade no Novo Mundo ocorre entre as Companhias Mercenárias Vertigo Frost e Vertigo Blaze. Lutando pelos maiores e mais lucrativos contratos, estes times se encaram com a mesma frequência que são pagos para eliminar os seus alvos. As armas assinadas por esses dois times são a HK416 VTG Frost e a AWP VTG Blaze, que estão disponíveis nos prêmios das Goldbox por tempo limitado. Escolha o seu lado e aproveite essas armas antes que elas se forem!",
  "s4-weapon-desc1": "Fria e Calculista, a Vertigo Frost Company sempre acerta com precisão cirúrgica. A arma escolhida por eles é a HK416 VTG Frost, sua arrepiante precisão é garantia de congelar os seus inimigos.",
  "s4-weapon-desc2": "Ardendo loucamente e pronta para a briga a Vertigo Blaze Company não tem medo de fazer barulho. A AWP VTG Blaze é a arma preferida destes mercenários de cabeça quente e possui uma maior taxa de fogo ",
  "view-goldbox-content": "Ver Conteúdo da Goldbox",
  "s5-subtitle": "Map Boost",
  "s5-text1": "Aproveite 400% EXP & 200% BP Boosts durante o Expedição Event",
  "s6-subtitle": "Master Zone Control V2",
  "s6-text1": "Pronto para a ZONE? Nosso time de GMs vai batalhar pelo controle das Zones no novo e remodelado Domination Mode!<br><br>Todas as sextas-feiras às 19:00 CEST nosso time de GMs estará nas Salas Domination para encarar os jogadores por fama e glória ( e claro que alguns prêmios também)! Veja mais detalhes abaixo.",
  "s7-subtitle": "Evento de Presença",
  "s7-text1": "A nova AWP VTG Blaze assume o palco principal do último Evento de Presença, começando no dia 31 de Agosto! Faça Login todos os dias para ganhar prêmios, com itens especiais sendo distribuídos a cada 5 dias. Faça Login pelo menos 20 vezes durante o evento para ter direito a um grande prêmio, a AWP VTG Blaze!",
  "more-information": "Mais Informações"
}